[
{"images": ["http://as01.epimg.net/futbol/imagenes/2016/12/10/primera/1481372310_398912_1481372545_noticia_normal.jpg"], "date": "2016-12-10T13:25:28+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:12.506355", "headline": "Correa puede entrar en el once, del que se caería Carrasco", "text": "Diego Pablo Simeone podría incluir cambios en el once que presente el Atlético en El Madrigal. El técnico argentino ha realizado algunas pruebas en la sesión de trabajo a puerta cerrada. Una de ellas sería la inclusión de Correa.El argentino dejó buenas sensaciones en los minutos que jugó en el Allianz. Así lo reconoció Simeone que, sin preguntarle directamente por el jugador argentino, sacó su nombre a relucir haciéndolo coincidir con los mejores minutos de su equipo frente al Bayern. Además, Savic podría mantener su sitio en el centro de la defensa.Giménez había sido titular en los dos últimos partidos de LaLiga, pero el montenegrino lo fue en el Allianz y fue también de lo mejor del equipo. Ha sido titular en la prueba de hoy.El once, a falta de la sesión del sábado, estaría formado por Oblak; Juanfran, Savic, Godín, Lucas; Correa, Tiago, Gabi, Koke; Gameiro y Griezmann. Filipe continúa al margen del grupo, su baja será cubierta por un Lucas que en el Allianz volvió a demostrar una madurez asombrosa secando a Robben. El equipo se entrenará mañana y, por la tarde, tomará un avión a Castellón. La expedición quedará concentrada en el hotel Civis Luz.", "section": "ATLÉTICO", "id": "20042016-12-10T13:25:28+01:00", "author": "Jorge García", "tags": ["Stefan Savic", "Ángel Correa", "Liga Santander", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"]},
{"images": [], "date": "2016-12-09T04:07:12+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:12.555174", "headline": "El Atlético de Madrid bautizará hoy al fin su nuevo estadio", "text": "La espera ha terminado: hoy, en un acto en la Sala VIP del Vicente Calderón a partir de las 13:00 horas, el Atlético desvelará el nombre completo del nuevo estadio rojiblanco, que se estrenará en la temporada 17-18. Una cuestión, la del nombre, que ha venido acumulando intriga según pasaban los meses y los rumores se disparaban. A día de hoy sólo hay una cosa segura, según han venido informando desde el club: será un nombre compuesto entre el de una empresa que patrocinará el espacio y otro relacionado con la historia del club. Una corriente importante da aficionados trató de impulsar que Luis Aragonés fuese el elegido (la avenida que lleva al estadio ya lleva su nombre), pero en el club no consideraron la opción, entendiendo que no debe ser el de ningún jugador o entrenador del pasado o presente para no dar lugar a agravios comparativos. El nombre elegido no creará debate e intentará aglutinar a todos los colchoneros.Luego está la cuestión de la empresa que patrocinará el estadio a cambio de una cantidad que rondará, mínimo, los 10 millones de euros por temporada. El club realizó un concurso entre todas las propuestas y dejó tres finalistas, de entre las cuales saldrá la compañía elegida. Javier Tebas, presidente de LaLiga, hizo saltar hace pocas semanas las alarmas en el club al desvelar, en tono jocoso, que sería Wanda, una de las tres finalistas y con el 20% de las acciones del club en su propiedad. Desde el club se deslizó entonces que no era la opción con más ventaja; la respuesta definitiva, hoy a las 13:00.", "section": "ATLÉTICO DE MADRID", "id": "81602016-12-09T04:07:12+01:00", "author": "Manu de Juan", "tags": ["La Peineta", "Grupo Wanda", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Atlético Madrid", "Madrid", "Fútbol", "Equipos", "Comunidad de Madrid", "Organizaciones deportivas", "Competiciones", "Deportes", "Empresas", "España", "Economía"]},
{"images": ["http://as01.epimg.net/futbol/imagenes/2016/12/08/primera/1481229113_001187_1481229184_noticia_normal.jpg"], "date": "2016-12-09T05:17:03+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:12.610432", "headline": "Schiappacasse: \"Godín y Giménez me guían y me fijo en Gameiro\"", "text": "Se sufrió muchísimo en Múnich, pero el Atlético juvenil no faltará a su cita en la siguiente ronda…Fue un partido complicadísimo, veníamos perdiendo por uno cero y por suerte pude tener minutos. Hace tiempo que no los tenía y pude ayudar con el gol de la clasificación. Sufrimos, pero acabó como queríamos. Encontré ese cabezazo y era merecido. Habíamos tenido ocasiones para marcar antes, pero gracias a Dios estamos en la siguiente fase.Lleva sólo unos meses en el Atlético. El gol será un refuerzo importante.Sí, ha sido muy emocionante. Casi acabo de llegar, son cuatro meses aquí y todavía no he tenido muchas oportunidades, pero esta pude aprovecharla al máximo.Poco tiempo, pero ya se entrenó a las órdenes de Simeone y entró en una convocatoria del primer equipo.Está siendo una experiencia muy linda. Yo venía de un fútbol en Uruguay donde el nivel es un poco más bajo, me encontré de pronto con un salto más fuerte y cuesta. Estoy en fase de adaptación pero entrenar a las órdenes del Cholo es algo maravilloso para un chico. Él me da a veces la oportunidad de subir y demostrar. Y tengo que trabajar en el filial. Todavía he jugado poco también, pero sé que la oportunidad va a llegar. Lo que me den hay que aprovecharlo.Cuente: ¿cómo es Nico Schiappacasse?Chiapacase (risas). Es un apellido italiano pero nosotros los criollos, los uruguayos lo decimos así sin la ese. En los últimos meses he venido jugando más de extremo o delantero. Creo que tengo buena capacidad física para llevar el balón hacia adelante. No soy mucho de referente de área, me gusta arrancar de más atrás. Ahora me estoy acostumbrando a jugar más de nueve e intento aprovechar esta oportunidad.¿Cómo apareció el Atlético en su vida?Hace dos años yo estaba jugando en el River Plate de Uruguay, en juveniles. Andrea Berta había ido a ver jugadores a Nacional y dio la casualidad de que nosotros jugábamos contra ellos. Y me siguió. A partir de ahí continuó observándome cuando jugaba con las inferiores de Uruguay. Yo jugaba con la Sub-17, pero tenía 15 años y me compraron. Había ofertas de otro sitio, pero además de porque es el Atlético, la cultura, el idioma y la presencia de uruguayos en el club me convenció.Se refiere a Godín y a Giménez, dos pilares.Eso me abre mucho las puertas. Intento dejarme guiar por ellos, Godín y Giménez son mayores y me guían. Me cuentan cómo es esto. Estoy contento y feliz por cómo se está dando el camino, vengo a demostrar.Forlán es el único Bota de Oro que ha tenido el Atlético…Tuve la suerte de jugar contra él cuando estuvo en Peñarol. Es un señor dentro del campo y fuera ya lo conocen.¿Quién ha sido su delantero referencia?Ahora me fijo mucho en Gameiro. Me gusta mucho por su velocidad, por cómo define, por su capacidad física y el juego que tiene. Él y Griezmann son impresionantes.En Sudamérica no hay un torneo como la Youth League. ¿Qué tal es la experiencia?No lo hay. Yo he jugado en Primera División desde los 15 años, pero nunca tuve la oportunidad de jugar una competición como ésta, de tanto nivel. Es muy emocionante.Pero el ascenso es el objetivo prioritario del filial...Estamos en el buen camino. Vamos primeros y no podemos aflojar. Se tiene que dar.", "section": "ATLÉTICO DE MADRID", "id": "532016-12-09T05:17:03+01:00", "author": "Jorge García", "tags": ["Schiappacasse", "Atlético Madrid", "Fútbol", "Equipos", "Deportes"]},
{"images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481268912_936262_1481270277_noticia_normal.jpg"], "date": "2016-12-09T09:10:34+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:12.666745", "headline": "\"Griezmann tiene la ocasión para ganar el Balón de Oro\"", "text": "El seleccionador francés Didier Deschamps conoce a la perfección los atributos de Antonie Griezmann en el fútbol, por eso no ha dudado en dar su opinión sobre su estado de forma actual. Para el técnico, Griezmann \"tiene la ocasión para ganar el Balón de Oro\", así lo confirmó en una entrevista en . Con tan sólo 25 años, la perla rojiblanca está entre los más valorados del mercado y es pretendido por media Europa.\"Ya es un gran éxito llegar a este nivel\", admitió el seleccionador galo sobre Griezmann. Desde su llegada al equipo rojiblanco en el verano de 2014, ha notado un gran desarrollo como futbolista. A las órdenes del 'Cholo' Simeone ha llegado su mejor nivel. Tanto la pasada temporada con el Atleti como en la Eurocopa con Francia fue un jugador destacado. Líder en ambos equipos y ambas competencias. En la presente campaña no está brillando con tanta fuerza (lleva nueve goles y seis asistencias en todas las competiciones), pero el futuro es suyo.El delantero nacido en Macon está por primera vez en su carrera entre los finalistas al premio The Best que otorga la FIFA, junto a Cristiano Ronaldo y Leo Messi.", "section": "ATLÉTICO DE MADRID | DESCHAMPS", "id": "21282016-12-09T09:10:34+01:00", "author": "Amalia Fra", "tags": ["Antoine Griezmann", "Premio Balón de Oro", "Premios deportivos", "Atlético Madrid", "Premios", "Fútbol", "Equipos", "Deportes", "Eventos", "Sociedad"]},
{"images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/mas_futbol/1481268309_252184_1481268555_noticia_normal.jpg"], "date": "2016-12-09T08:29:20+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:12.695530", "headline": "La muerte de Aitor Zabaleta (1998)", "text": "La noche anterior habían jugado el Atlético y la Real un partido de Copa, que se resolvió con el pase del Atlético en la prórroga. Por la noche las radios han dado noticia de una reyerta entre hinchas. Al parecer ha salido a relucir alguna navaja, al parecer un hincha de la Real está herido. Cosas así no es que sean frecuentes, pero desgraciadamente se daban a veces. Cada vez menos, dicho sea de paso. Pero en esta ocasión era mucho más grave: el hincha agredido había muerto de madrugada. Se llamaba Aitor Zabaleta y era un buen muchacho. No un ultra de esos que van por ahí buscando o provocando problemas, sino un buen muchacho que había viajado con su novia a ver el partido.Aitor Zabaleta tenía veintiocho años y trabajaba como camarero en el restaurante Aratz, de San Sebastián. Y era de la Real. De cuando en cuando viajaba con su equipo. Esta vez lo hacía junto a su novia, Verónica, de la peña femenina Izar. Iban en un autobús que fue acompañado por la policía desde unos treinta kilómetros antes de llegar a Madrid, porque se temía que hubiera incidentes. Ultras del Atlético se habían quejado de maltrato en el partido de ida, y algunos de los grupos violentos se habían citado para «alguna acción». Así, sin precisar. Llegados al campo, y como sobraba tiempo, Aitor Zabaleta y su novia fueron con unos pocos amigos a un local contiguo al estadio, llamado bar Alegre. Tuvieron la mala suerte de que ese justamente era el lugar de cita de los ultras del grupo Bastión, que se alborotaron al ver la bufanda de la Real que llevaba Verónica. El grupo de Aitor salió rápidamente, pero algunos de los ultras fueron tras ellos, envalentonados por la huida. Finalmente, uno de ellos alcanzó a Aitor frente a la puerta seis y le asestó un navajazo. Aitor cayó sangrando abundantemente. Una unidad del Samur que estaba allí mismo le atendió y le prestó los primeros auxilios. Fue internado en la Fundación Jiménez Díaz donde, a las 22.30, se emitió un parte calificando su estado de «grave pero esperanzador». Había sido operado de una herida de tres centímetros de profundidad, que le produjo laceración del ventrículo izquierdo con rotura de la arteria mamaria de ese mismo lado. Pero a las tres de la madrugada fallece.La policía tarda unos días en identificar y detener al agresor, mientras en San Sebastián hay manifestaciones e indignación popular porque se estima que se le está protegiendo. El regreso del cuerpo de Zabaleta para su entierro en San Sebastián es multitudinario. La cuestión vasca aparece como una complicación más en el suceso, porque muchos en el País Vasco estiman que a Zabaleta le han matado por vasco, no por ser hincha de un equipo, y que por las mismas razones hay poco interés en identificar y detener al agresor. Las cosas solo se aplacan algo cuando por fin aparece el autor directo de la agresión, un joven llamado Ricardo Guerra, conocido ultra del grupo Bastión. Será juzgado y condenado a una pena de diecisiete años de cárcel.El crimen sirvió al menos para algo: fue la gran llamada de atención del problema al que se podría llegar manteniendo a los ultras en los equipos, y comenzó un lento aunque firme período en que los clubes empezaron a rechazarlos. Muy despacio, pero poco a poco se les han ido cegando las facilidades de que habían gozado en los años anteriores en casi todos los clubes. Lo realmente triste es que hubiera habido que pagar un precio tan alto.", "section": "366 HISTORIAS DEL FÚTBOL MUNDIAL | 9 DE DICIEMBRE", "id": "31282016-12-09T08:29:20+01:00", "author": "Alfredo Relaño", "tags": ["Historia deportiva", "Real Sociedad", "Frente Atlético", "Atlético Madrid", "Ultras", "Equipos", "Fútbol", "Peñas deportivas", "Violencia deportiva", "Afición deportiva", "Deportes"]},
{"images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481276032_301620_1481276111_noticia_normal.jpg"], "date": "2016-12-09T10:35:40+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:12.778538", "headline": "El fútbol español manda en Europa; pleno de clasificados", "text": "Terminada la fase de grupos de la Champions y de la Europa League, los equipos españoles han dado un paso adelante en las competiciones europeas. Todos. Barcelona, Real Madrid, Atlético de Madrid, Sevilla, Villarreal, Athletic de Bilbao y Celta han pasado de ronda en sus respectivas competiciones, lo que implica tener que seguir distribuyendo los minutos entre más partidos y también recibir dinero por parte de la UEFA tanto por ganar partidos como por pasar de ronda. Algo que especialmente a los clubes de Europa League les vendrá muy bien.En la Champions, el Barça pasó sin muchas dificultades en un grupo en el que sólo el Manchester City de Pep Guardiola pudo plantarles cara, con Messi como máximo goleador del campeonato. El Bayern Munich es el equipo que más probabilidades tiene de tocarles en los octavos de final.El Real Madrid dejó escapar el liderato de grupo en los últimos minutos del último partido ante el Borussia de Dortmund. Eso hizo que pasaran como segundos, muy por encima del Legia y, en consecuencia, caer en un bombo en el que sus rivales se antojan más asequibles. El contrincante con más opciones de emparejarse con el Madrid es el Arsenal.El Atlético de Madrid fue el claro vencedor de su grupo, ganando todos sus partidos con solvencia excepto el último, cuando ya estaba todo decidido. Siete goles a favor y tan sólo dos en contra le han servido a los de Simeone para seguir su andadura en Europa e intentar alcanzar la final de Champions una vez más. El equipo con más probabilidades de tocarle es el Manchester City.El Sevilla ha hecho posible que se complete el pleno en Champions, pues hacía tres años que no ocurría, ya que Valencia y Sevilla (2015-2016), Athletic de Bilbao (2014-2015) y Real Sociedad (2013-2014) habían fallado en sus últimas ediciones. En su grupo acabaron en segundo lugar, por detrás de la Juventus y por delante del Olympique de Lyon. En el caso de los andaluces, ya no podrán lograr por cuarta vez consecutiva la Europa League. Todo sea por un objetivo mayor. Su posible rival podría ser el Borussia Dortmund con un 24,622% de opciones.En la Europa League, el Athletic de Bilbao ha sido primero con más goles en contra que a favor. Aritz Aduriz ha sido el máximo realizador de la fase de grupos empatado con Giuliano, del Zenit (aunque el español lo ha logrado jugando un partido menos).El Celta quedó segundo de su grupo por detrás del Ajax. En la última jornada, empataba a puntos contra el Standard de Lieja, que se la jugaba con los holandeses. Los belgas empataron a uno y el Celta pasó como segundo al vencer al Panathinaikos.Un caso parecido al del club gallego es el del Villarreal, pues empataban a seis puntos en la segunda plaza con el Zurich, que perdió en su último encuentro, ocasión que el conjunto de Castellón no desaprovechó para ganar y certificar su pase a la siguiente ronda, por detrás del Osmanlispor turco.Las grandes ligas han perdido representantes por el camino, pues en Alemania el Borussia Mönchengladbach cayó a la Europa League, competición de la que se eliminó el Mainz. En Francia, el Olympique de Lyon quedó tercero en Champions, entrando así en la segunda competición europea, torneo en el que se ha quedado por el camino el Niza de Mario Balotelli.En Italia, sorprendentemente, el único equipo que se ha quedado fuera de ambas competiciones es el Inter de Milán, que agrava así su crisis un poco más. En Inglaterra, el Tottenham cayó a Europa League tras quedar tercero en su grupo, torneo del que ha quedado eliminado el Southampton.Por tanto, tras estos resultados, queda confirmado que los equipos españoles son los que más representantes tienen entre las dos competiciones europeas (el 100%).", "section": "INTERNACIONAL", "id": "40112016-12-09T10:35:40+01:00", "author": "Jaime Candil", "tags": ["Sevilla Fútbol Club", "Villarreal CF", "Celta de Vigo", "Inter Milan", "Southampton FC", "Mainz 05", "Olympique Gymnaste Club Niza", "Liga Europa", "Athletic", "Champions League", "Real Madrid", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"]},
{"images": [], "date": "2016-12-09T15:00:25+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:12.922645", "headline": "El Atlético cambia su escudo", "text": "Después del nombramiento oficial del nuevo estadio del Atlético de Madrid, la mañana trajo una sorpresa que nadie esperaba: un cambio en el escudo. \"Una evolución\", como explicó Miguel Ángel Vizcaíno, de Sra. Rusmore. Encargado a la agencia Vasava (\"Es un escudo que defiende los mismos valores, pero que mira al futuro\"), más redondo, más azul, \"que recuerda al primer escudo del club que se puso un futbolista del Atlético en 1903\", aseguró Petón.\"Mantiene la forma. El rojo y blanco es nuestra vida. Lo que conocemos de siempre\", aseguró Gabi. \"Tiene el oso más grande, es más madrileño\", aseguró desde Vasava.La visualización del nuevo escudo en todas las prendas del club, tanto en las de la plantilla como las que se ponen a la venta, será a partir de las próxima temporada, 2017-18.“Es más potente que el anterior. El escudo se ha simplificado”, aseguró Clemente Villaverde. “El cambio llama la atención, pero es un escudo limpio que transmite lo que quiere ser: Atlético de Madrid, la rojiblanca y de Madrid”, aseguró Gárate.Gabi, el capitán del Atlético, ha dicho sobre el cambio del escudo: “Es emocionante ver el crecimiento del club. Con este escudo hemos recuperado parte de la historia. La gente tiene que estar orgullosa del pasado y del futuro que viene”.", "section": "ATLÉTICO DE MADRID", "id": "57582016-12-09T15:00:25+01:00", "author": "Patricia Cazón", "tags": ["Liga Santander", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"]},
{"images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481288858_885875_1481288934_noticia_normal.jpg"], "date": "2016-12-09T14:08:59+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:12.987924", "headline": "El Metropolitano: casa del Atlético desde 1920 hasta 1966", "text": "El Metropolitano volverá a lucir como nombre en el campo del Atlético de Madrid. El Estadio Metropolitano de Madrid fue el primer estadio en el que jugó el Atlético de Madrid (antes conocido como Athletic), desde el 13 de mayo de 1926 hasta 1966 cuando ya se trasladó al Vicente Calderón, en la ribera del Manzanares. El partido que abrió este estadio fue un Athletic de Madrid-Real Sociedad que los rojiblancos ganaron por 2-1.El estadio, que contaba con capacidad para unos 30000 espectadores, estaba situado en la Colonia del Metropolitano, como parte de un proyecto inmobiliario promovido por Miguel Otamendi, la cabeza visible del naciente Metro de Madrid. De hecho, el estadio era propiedad del Metropolitano Alfonso XIII junto con el Consejo de Administración de la Urbanizadora Metropolitana. Este estaba situado cerca de la actual Avenida Reina Victoria, a unos 900 metros de la glorieta de Cuatro Caminos.Debido a su situación cercana a la Ciudad Universitaria, el Metropolitano sufrió graves daños a causa de la Guerra Civil. El ejército, por aquel entonces, dirigente del Atlético de Aviación compró los terrenos y se encargó de la reconstrucción del estadio.El Atlético jugó en este estadio hasta que en 1966, se mudó al Vicente Calderón. El Metropolitano fue demolido y hoy, en su lugar, hay bloques de viviendas.", "section": "ATLÉTICO DE MADRID", "id": "39992016-12-09T14:08:59+01:00", "author": "Alberto P. Sierra", "tags": ["Estadio Vicente Calderón", "Liga Santander", "Estadios fútbol", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Instalaciones deportivas", "Organizaciones deportivas", "Competiciones", "Deportes"]},
{"images": [], "date": "2016-12-09T20:23:39+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:13.163763", "headline": "10 historias del Metropolitano que todo atlético debe saber", "text": "", "section": "\nATLÉTICO DE MADRID\n", "id": "22602016-12-09T20:23:39+01:00", "author": "Jorge Fernández Maldonado", "tags": ["Estadio Vicente Calderón", "La Peineta", "Grupo Wanda", "Estadios fútbol", "Atlético Madrid", "Madrid", "Fútbol", "Equipos", "Instalaciones deportivas", "Comunidad de Madrid", "Deportes", "Empresas", "España", "Economía"]},
{"images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/internacional/1481312955_269149_1481313086_noticia_normal.jpg"], "date": "2016-12-09T20:52:40+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:13.292186", "headline": "Guiño de Cavani al Atlético: \"Me gustaría jugar con Griezmann...\"", "text": "Edinson Cavani, jugador del PSG, pasó por los micrófonos de 'SFR Sport' y allí aseguró que en el futuro le gustaría formar parte del mismo equipo que Antoine Griezmann, jugador del Atlético de Madrid. \"Me gustaría jugar un día con Antoine Griezmann\", dijo el delantero sin desvelar si él llegaría al Atlético, el colchonero al PSG o se encontrarían en un tercer club.El uruguayo, que hace unos días dijo que estuvo cerca de fichar por el Atlético, quiso dejar claro que actualmente sólo piensa en el PSG y en hacerlo lo mejor posible durante su estancia en el club parisino. \"Estoy seguro de una cosa, voy a defender esta camiseta hasta mi último día aquí\", indicó.El futbolista del PSG aseguró que se encuentra en un buen momento de forma y \"cuando se tiene confianza, se siente capaz de todo. Además, estoy jugando en la posición que quiero\". Respecto a la situación del equipo en el que milita dijo que \"si no ganamos al Niza, la situación pueda llegar a ser complicada.", "section": "FRANCIA", "id": "39252016-12-09T20:52:40+01:00", "author": "Abel Romera", "tags": ["París Saint Germain", "Cavani", "Antoine Griezmann", "Liga francesa", "Liga Santander", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Equipos", "Fútbol", "Competiciones", "Organizaciones deportivas", "Deportes"]},
{"images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481321232_897887_1481321378_noticia_normal.jpg"], "date": "2016-12-09T23:07:12+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:13.440856", "headline": "La afición rojiblanca se moviliza en contra del nuevo escudo", "text": "A partir de la 2017-18, el escudo del Atlético pierde el borde dorado. También colores: el negro del oso, el verde del madroño, el marrón. A partir de las 2017-18, el escudo del Atleti cambia. Sólo tendrá tres colores, azul, rojo y blanco, y mandará uno, el azul. El oso, además, cambia de dirección. Antes miraba a la izquierda, ahora lo hará a la derecha.“Lo hemos simplificado. Eliminamos elementos que creemos que no tenían que estar y, en esa simplicidad, está su potencia”, explicaron Bruno Selles y Enric Godes, del estudio Vas Ava, encargado de su rediseño. Será el duodécimo en los 113 años de historia del club. Cinco de ellos, sustanciales y, el resto, evoluciones (ver gráfico adjunto; el de 2008, el penúltimo, publicado a modo de identidad institucional, no escudo).“Es un cambio positivo. Al principio puede llamar la atención, pero es un escudo limpio que transmite qué quiere ser el Atlético”, alabó Gárate. Impacto creó y mucho: durante todo el día fue trending topic. Gran parte de la afición se mostró indignada. Nadie lo esperaba. Quizá por eso, impactó tanto.\n\nAfición en contra. Casi inmediato, en Change.org, se pedían firmas en su contra (son ya 4.323) y la afición se movilizaba en redes para concretar manifestaciones (por ejemplo, mañana a las 10:00, enfrente de las oficinas del club) y pedir a los dirigentes rojiblancos su retirada.", "section": "ATLÉTICO", "id": "30352016-12-09T23:07:12+01:00", "author": "Patricia Cazón", "tags": ["Liga Santander", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"]},
{"images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481318623_317459_1481318984_noticia_normal.jpg"], "date": "2016-12-09T22:30:43+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:13.539329", "headline": "El Atlético sólo sacó un punto contra los rivales directos", "text": "EI Atlético buscará el lunes volver a la senda del triunfo en casa del Villarreal. Una plaza complicada y un rival de nivel dentro de LaLiga; no en vano, los amarillos son quintos en la tabla, a sólo dos puntos de los rojiblancos. Un condicionante, el de jugar contra los equipos de la parte alta de la tabla que, esta temporada, está lastrando al equipo de Simeone: sólo ha sacado un punto de 12 posibles contra los actuales seis primeros de la clasificación con los que ha jugado. El Villarreal es el contrincante que le falta dentro de ese grupo de equipos en plaza europea y sumar los tres puntos se antoja importante para no perder otro puesto en la tabla y para encauzar el camino después del empate ante el Espanyol en el Calderón en la pasada jornada.Los números son elocuentes: un empate y tres derrotas contra los rivales directos del campeonato nacional. Si bien es cierto que tres de esos cuatro choques fueron a domicilio, es evidente que el conjunto colchonero ha perdido cierto fuelle competitivo en estos primeros meses de campaña. Arrancó bien este periplo, logrando un empate en el Camp Nou gracias a un gol de Correa, revolucionario desde el banquillo; pero en Sevilla se torció con el tanto de Nzonzi, sin respuesta. Y más tarde llegaron los dos golpes más contundentes: 2-0 en Anoeta y 0-3 en el último derbi de LaLiga en el Calderón, con Cristiano Ronaldo adueñándose del encuentro con un triplete. Es en buena medida en estos partidos donde se le han ido al Atleti los puntos que le están impidiendo competir por el liderato, como sí hizo en los cursos pasados.Romper esta dinámica depende de sacar un triunfo de El Madrigal, algo que no será sencillo, a tenor de los antecedentes: el Villarreal ha jugado siete partidos esta temporada en su casa y ha ganado cinco de ellos, cosechando un empate y sólo una derrota. Es decir, 16 puntos de 21 posibles. Los de Escribá basan su fortaleza en la defensa: han encajado sólo cinco goles en su campo, los mejores de LaLiga en ese apartado. Y marcaron 14, a una media de dos por partido.", "section": "ATLÉTICO DE MADRID", "id": "97512016-12-09T22:30:43+01:00", "author": "Manu de Juan", "tags": ["Villarreal CF", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"]},
{"images": ["http://as01.epimg.net/futbol/imagenes/2016/12/10/primera/1481367434_320804_1481367555_noticia_normal.jpg"], "date": "2016-12-10T11:57:14+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:13.590435", "headline": "El agente de Oblak se quedaría un 12,5% de un posible traspaso", "text": "La investigación de los papeles de Football Leaks destapados por Der Spiegel y analizados por la red de investigación EIC y El Mundo sigue desgranando los contratos de los futbolistas: sus sueldos, los traspasos, las cláusulas… En la situación contractual del portero esloveno Jan Oblak, que firmó por el Atlético en el verano de 2014, llaman la atención tres datos:1. Su representante, el esloveno Miha Mlakar, recibiría un 12’5% de un posible traspaso de Oblak del Atlético a otro club.2. De los 16 millones de euros pagados por el Atlético al Benfica, el club portugués sólo ingresó 9,46M€. El resto fueron para otras sociedades, intermediarios y terceros.3. De esas comisiones que cobraron otros intermediarios, la empresa de Jorge Mendes se llevó un 20% del traspaso, tras firmar un acuerdo un año antes con el Benfica.Según la investigación de EIC, el jugador está al corriente de todos los movimientos y satisfecho con el trabajo de su agente. En caso de que el Atlético decida vender al jugador en un futuro, el 12’5% de la cantidad de ese hipotético traspaso ya tiene propietario: el agente del jugador, Miha Mlakar.", "section": "ATLÉTICO | FOOTBALL LEAKS", "id": "84472016-12-10T11:57:14+01:00", "author": "Edu Herrero", "tags": ["Jan Oblak", "Football Leaks", "Futbolistas", "Gasto fichajes", "Contratos deportivos", "Jugadores", "Mercado fichajes", "Presupuestos deportivos", "Fichajes", "Financiación deportiva", "Clubes fútbol", "Atlético Madrid", "Deportistas", "Equipos", "Fútbol", "Gente", "Deportes", "Sociedad"]},
{"images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481319273_877826_1481319425_noticia_normal.jpg"], "date": "2016-12-10T00:49:05+01:00", "number of comments": "0", "updated_at": "2016-12-10T18:50:13.669637", "headline": "La lesión de Filipe abre la pugna en el once entre Lucas y Vrsaljko", "text": "Filipe ha caído lesionado y no se espera su regreso hasta 2017; se perderá, seguro, los duelos restantes en 2016: Villarreal, Las Palmas y Guijuelo. Y quién sabe si alguno más, dependerá de su evolución. Mientras, dos jugadores de la plantilla pugnan por suplirle en el once titular: Lucas y Vrsaljko. Ambos cuentan con argumentos, pero, de cara al vital choque de Villarreal, Simeone deberá elegir a uno.La situación de ambos en cuanto a minutos jugados es casi idéntica: Vrsaljko ha disputado 450’ y Lucas, 443’. El primero fue uno de los fichajes del verano, se desembolsaron por él 16 millones al Sassuolo con la esperanza de que diese competencia a Juanfran. Pero el alicantino (1.454’) no nota la presión. Es carrilero diestro, pero con Croacia ha jugado mucho por la izquierda. Y en el caso del canterano, central natural, le beneficia su último partido, disputado en Múnich. Lució contra el Bayern como lateral y eso puede darle la titularidad.", "section": "ATLÉTICO DE MADRID", "id": "90392016-12-10T00:49:05+01:00", "author": "Manu de Juan", "tags": ["Filipe Luis", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"]}
]