[
{"text": "Marc André Ter Stegen tuvo un bonito detalle con Álvaro Domínguez, que anunció su retirada por sorpresa el pasado miércoles. El portero alemán posteó en su cuenta de Instagram una bonita dedicatoria para el ex central del Moenchengladbach y el Atlético de Madrid: \"En cada deporte, una lesión es el período más frustrante para un atleta. Terminar una carrera tan pronto por eso es una decisión difícil de tomar. Pero nunca debemos olvidar que la salud es lo más importante siempre. Me entristece que cuelgues las botas tan pronto. Has sido un gran defensa que siempre trabajó duro para mejorar. Un verdadero profesional. Te deseo todo lo mejor y estoy seguro de que encontrarás algo nuevo y especial por descubrir\".", "section": "BARCELONA", "author": "Juan Jiménez", "id": "51202016-12-08T18:36:20+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/08/primera/1481218580_589870_1481218735_noticia_normal.jpg"], "date": "2016-12-08T18:36:20+01:00", "tags": ["Ter Stegen", "Domínguez", "Borussia Mönchengladbach", "Liga Santander", "La Liga", "Primera división", "FC Barcelona", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "headline": "Ter Stegen a Domínguez: \"Siempre serás un luchador\"", "updated_at": "2016-12-10T18:50:39.216744", "number of comments": "0"},
{"text": "Osasuna - Barcelona en directoNo se dejen engañar por los números. Osasuna lo está pasando mal en LaLiga. De 14 partidos disputados ha ganado sólo uno y es colista con siete puntos y mañana recibirá al Barcelona. Pero los pamploneses tienen un arma que debe poner al Barça en prevención. Pamplona es un sitio donde al Barça le pasan cosas. Raramente ganaron fácil los blaugrana en El Sadar.En Pamplona se cavó la tumba de Serra Ferrer después de un enorme repaso rojillo (3-1, con goles de Iván Rosado y Àlex Fernández) en 2001 quedando con esa derrota quintos en la tabla a 17 puntos del Real Madrid en la jornada 31. En Navarra también se dejó empatar el Barcelona un partido en el minuto 90 tras un fallo imperdonable de Márquez que Piqué acabó convirtiendo en un gol en propia portería en 2009. Fue también allí donde en la temporada 11-12, el frío era tan crudo que se jugó en un campo helado y el Barça, patinando dijo adiós a la Liga al perder por 3-2 y quedarse a 10 puntos del líder.También fue Pamplona el escenario del susto del Barcelona de la temporada 10-11, cuando el equipo blaugrana se presentó en el Reyno de Navarra con media hora de retraso sobre el horario previsto para el inicio del partido. Una huelga de pilotos provocó un malentendido: el Barça afirmaba que le habían asegurado que la jornada se suspendía por este motivo, pero al final se autorizó. Por aquel entonces, el Barça era el único equipo que viajaba en el día y ese domingo, los jugadores tuvieron que salir de sus casas a la carrera, tomar un tren a Zaragoza y desde allí, en autocar hasta Iruña. Ganaron 0-3.También fue el escenario del gran gol de vaselina de Romario a Unanua tras asistencia de Laudrup. Ahí pasa de todo.LíDERESLíDERES", "section": "OSASUNA - BARCELONA", "author": "Santi Giménez", "id": "3052016-12-09T05:17:03+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481254199_521977_1481254452_noticia_normal.jpg"], "date": "2016-12-09T05:17:03+01:00", "tags": ["El Sadar", "Osasuna", "Liga Santander", "Estadios fútbol", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Instalaciones deportivas", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "headline": "Pamplona, un sitio donde al Barcelona le pasa de todo", "updated_at": "2016-12-10T18:50:39.281532", "number of comments": "0"},
{"text": "“No veo diferencia de trato entre los jugadores de Madrid y del Barça”. Así contestó Neymar a GOL cuando se le preguntó si ahora que han salido a la luz nuevos problemas de Hacienda con los futbolistas veía agravios entre jugadores de ambos clubes. “No me gusta hablar de estas cosas”, quiso cerrar el capítulo de los asuntos fiscales y judiciales el futbolista brasileño. \"No me he sentido maltratado, pero las personas dicen cosas que no son verdad y eso me afecta un poco”. Neymar, que cierra un año en el que ha ganado Liga, Copa y oro olímpico, sí admitió que a su entorno le afecta este tipo de informaciones: “Yo me olvido de todo cuando juego, ese es mi trabajo. Mi padre sabe lo que hace porque siempre trabajó para eso. Hay mucha gente que habla que no sabe qué pasó de verdad. Empezamos con las noticias y hay momentos en los que no aguantas. No lo digo por mí, sino por mi padre o por mi madre que pasan por eso… Estoy acostumbrado a la presión y a que la gente hable cosas malas de mí. Pero mi familia no. Hay que gente que pone estas cosas y no piensa. Sólo hablan. Y del otro lado hay seres humanos. Hay personas que tienen corazón, que tienen sentimientos. Para mi familia sí ha habido momentos complicados”.En la amplia entrevista que concedió al periodista Ricardo Rosety, Neymar confiesa que sí tiene como objetivo ganar el Balón de Oro aunque en el Barça juegue Messi y el argentino exhiba galones: “Claro que es un objetivo, pero no me voy a morir por esto. Quiero estar feliz y soy feliz en el Barça. Si no gano el Balón de Oro no pasa nada porque no juego al fútbol para eso. Infelizmente sólo lo puede ganar uno y Leo es el mejor y lo respetamos. Para mí es un gran honor ser compañero suyo y compartir equipo, vestuario y fútbol y goles con él”. El brasileño se deshace también en elogios hacia Iniesta: “Es incomparable, diferente. La elegancia y la clase. Es el mejor medio que vi jugar. Para ser bueno o para ser una leyenda, no le hace falta ser Balón de Oro”.Neymar, que consideró estar en “el mejor momento” de su carrera, analizó la situación actual de la Liga después del Clásico: “Queda mucho torneo. No hay que mirar al Madrid sino hacer lo nuestro y al final ya se verá. Al Madrid le veo muy bien. Ha crecido mucho en los últimos partidos. Es una Liga muy difícil. El primero no puede estar tranquilo nunca. Pero el Barcelona sigue siendo el Barça. No hemos cambiado el estilo y queremos ganarlo todo”.", "section": "BARCELONA", "author": "Juan Jiménez", "id": "3492016-12-08T21:27:41+01:00", "images": [], "date": "2016-12-08T21:27:41+01:00", "tags": ["Neymar", "FC Barcelona", "Equipos", "Deportes"], "headline": "Neymar, de Hacienda: “No hay diferencias de trato entre los jugadores de Madrid y del Barça”", "updated_at": "2016-12-10T18:50:39.311720", "number of comments": "0"},
{"text": "Osasuna - Barcelona en directoComo si una final se tratara, la prensa barcelonesa se hace eco de forma unánime de la llegada de Jorge Messi, padre de Leo, a Barcelona para iniciar las conversaciones con el presidente del club, Josep Maria Bartomeu, para renovar el contrato del jugador. Ha empezado el otro partido de Messi, el que se jugará a lo largo de las próximas semanas en los despachos del Camp Nou. titula en grandes letras: \"Ya negocian\" y apunta que las reuniones entre el padre del jugador y el presidente de la entidad se llevarán a cabo \"sin prisas y con discreción\". Por su parte,  añade que la idea del Barcelona es la de \"firmar a Messi hasta el 2022, convirtiéndole en el jugador mejor pagado del mundo y que acabe su carrera en el club\". Por eso titulan \"Messi para siempre\"., en la misma línea, hace hincapié en que \"Messi marca el ritmo\" afirmando que la \"cadencia de la negociación\" la llevará el propio jugador. Mientras que  constata que \"mientras se renueva a Suárez, el Barça espera a Messi\". prefiere centrase más en el tema deportivo y habla del \"veneno conocido\" que espera al Barcelona en el sorteo de octavos de final del próximo lunes en Nyon, donde espera evitar a dos viejos conocidos como son el Bayern de Múnich y el París Saint-Germain.", "section": "BARCELONA", "author": "Santi Giménez", "id": "21432016-12-09T09:10:34+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481270861_987631_1481270984_noticia_normal.jpg"], "date": "2016-12-09T09:10:34+01:00", "tags": ["FC Bayern Múnich", "París Saint Germain", "Lionel Messi", "FC Barcelona", "Champions League", "Equipos", "Fútbol", "Competiciones", "Deportes"], "headline": "Empieza el otro partido de Messi", "updated_at": "2016-12-10T18:50:39.390512", "number of comments": "0"},
{"text": "Era un día festivo y soleado en Sant Adrià. Idóneo para la visita del presidente y propietario del Espanyol, en su segundo día por Barcelona. Una mañana productiva en la que Chen Yansheng también hizo un hueco para departir brevemente con los tres medios de comunicación que siguieron su estancia —entre los cuales, AS— y expresarles así sus sensaciones sobre el equipo y la entidad.“Gracias por el trabajo que hacéis informando diariamente del Espanyol. Ojalá podamos daros buenas noticias”, confió, con una sonrisa, y arropado por el consejero Mao Ye Wu, el consejero delegado, Ramon Robert, y el vicepresidente, Carlos García Pont. Chen, que en ese momento acababa de regresar del campo de entrenamiento, donde había estado viendo las evoluciones de la plantilla de Quique Sánchez Flores, aseguró asimismo: “Estoy muy contento con la evolución del equipo”. Una frase que acompasó con un gesto ascendente con su brazo, como recordando que el Espanyol al fin ha despegado deportivamente en las últimas jornadas. Por último, el presidente hizo muestras en la conversación informal haber entendido que el club perico es “como una gran familia”, lo cual asumió como otro factor muy positivo.Y parte de esa gran familia es la que le agasajó en la zona habilitada para los aficionados que se acercan a los entrenamientos en la Ciudad Deportiva. Chen se fotografió con todos cuantos se lo pidieron, numerosos teniendo en cuenta que era jornada festiva. Otros tantos le pidieron autógrafos, a los cuales también accedió gustosamente. El baño de masas continuó durante el rato en que se trasladó al campo donde el Femenino A del Espanyol se medía con el Tacuense en partido de Liga para mostrar su apoyo al conjunto perico.Antes de todo ello, Chen y los directivos que le acompañaban (también la consejera Lu Zuilan) habían estado reunidos. Concretamente, en el despacho de Jordi Lardín, director deportivo desde inicios de la semana pasada, con quien comenzaron a planificar el mercado de invierno, con sus posibles salidas y consiguientes llegadas, sobre todo un lateral derecho.Este viernes Chen ya no volverá a Sant Adrià, sino que se dirigirá a Cornellà-El Prat para empezar a planificar en profundidad la Junta de Accionistas del próximo martes. Para desgranar los números. Así será en los próximos días. El propietario perico tiene una agenda repleta, aunque la vuelta no está cerrada, por lo que sigue sin saber si acudirá al derbi del día 18. Sí estará, por supuesto, presidiendo el Espanyol-Sporting de este domingo. La próxima visita será en unos dos meses y medio.Chen Yansheng, con los medios de comunicación a los que atendió, entre ellos AS.\n", "section": "ESPANYOL", "author": "Iván Molero", "id": "63312016-12-09T00:35:58+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/08/primera/1481222491_001157_1481222604_noticia_normal.jpg", "http://as01.epimg.net/futbol/imagenes/2016/12/08/primera/1481222491_001157_1481222703_sumario_normal.jpg"], "date": "2016-12-09T00:35:58+01:00", "tags": ["Chen Yansheng", "RCD Espanyol", "Liga Santander", "Sporting", "La Liga", "Primera división", "FC Barcelona", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "headline": "Chen Yansheng: \"Ojalá podamos daros buenas noticias\"", "updated_at": "2016-12-10T18:50:39.428500", "number of comments": "0"},
{"text": "Osasuna - Barcelona en directoForbes ha realizado una lista de los deportistas que más dinero han ingresado en sus carreras… y después de ellas, porque los que verdaderamente disparan sus ganancias son aquellos que siguen generando ingresos después de su retirada. En algunos casos, mucho después: Michael Jordan lidera esta lista con 1.700 millones de dólares y durante su carrera en la NBA (15 años) no pasó en salarios de los 93 millones. Ahora recibe más de 100 millones anuales… solo de Nike. Su marca, Jordan, le dio a la firma deportiva 2.800 millones en su último año fiscal.Y será muy difícil que el ‘23’ de los Bulls pierda la primera posición de esta lista en el medio plazo: Nike quiere que las ganancias de la marca Jordan alcancen los 4.500 millones de dólares en 2020. Por cada zapatilla, sudadera o complemento que venda, el exjugador ingresará dinero en concepto de .Para encontrar un futbolista en la lista () hay que ir al puesto 9, donde aparece el ya retirado David Beckham, que de hecho ingresa anualmente más ahora que antes de colgar las botas (75 millones en su primer año ). Cristiano Ronaldo y Leo Messi están fuera de los diez primeros: el portugués es decimocuarto (620 millones) y el argentino decimoséptimo (520).La importancia de los años post retirada la demuestra el caso del golfista Arnold Palmer, que aparece tercero por detrás de Jordan y el también jugador de golf Tiger Woods. Palmer, que falleció en septiembre a los 87 años, ganó 3,6 millones de dólares en torneos (el último triunfo, en 1973) pero en sus últimos años de vida superaba los 40 millones de dólares gracias a ingresos publicitarios.La metodología de  cubre las ganancias de los deportistas desde 1990, a partir del momento en el que el crecimiento es exponencial. El estudio cobre salarios fijos, bonus, primas e ingresos por publicidad y patrocinios además de porcentajes por libres, apariciones públicas y hasta diseño de campos de golf. Las cifras están ajustadas a la inflación de 2016. En el top 20 mandan el golf (cinco) y boxeo y baloncesto, con cuatro cada uno. Sigue el fútbol con tres. Además de Beckham, aparecen Cristiano y un Leo Messi que es (29 años) el más joven de la lista (520 millones, puesto 17). Cristiano, por su parte, tiene la misma edad (31 años) y casi las mismas ganancias que LeBron James: 620 por 640 millones.Estos tres últimos nombres (LeBron, Cristiano, Messi) ascenderán rápido en la lista ya que encabezaban la lista de ganancias de 2016, con el jugador del Real Madrid al frente con 88 millones.", "section": "GANANCIAS", "author": "Juanma Rubio", "id": "1292016-12-09T17:42:05+01:00", "images": ["http://as01.epimg.net/baloncesto/imagenes/2016/12/09/nba/1481300460_393892_1481300921_noticia_normal.jpg"], "date": "2016-12-09T17:42:05+01:00", "tags": ["Cristiano Ronaldo", "Lebron James", "Michael Jordan", "Kobe Bryant", "Lionel Messi", "NBA", "Real Madrid", "FC Barcelona", "Baloncesto", "Fútbol", "Equipos", "Competiciones", "Deportes", "Empresas", "Economía"], "headline": "Forbes: Michael Jordan el más rico, Cristiano y Messi en la lista", "updated_at": "2016-12-10T18:50:39.561237", "number of comments": "0"},
{"text": "Osasuna - Barcelona en directoLuis Enrique compareció en rueda de prensa para hablar de la actualidad del Barcelona, cuando sorprendió con la frase de la renovación de Luis Enrique, y para analizar el encuentro de mañana frente a Osasuna.Osasuna con muchos cambios: “Estos partidos se preparan con la misma seriedad de siempre. Valorando la necesidad del rival y teniendo en cuenta que cada partido fuera de casa comporta problemas. Deberemos ser efectivos y comenzar desde el primer minuto muy metidos”.Arda. “Hasta mañana no decidiré. Primero se lo diré a los jugadores, como siempre. Habrá que esperar”.Sergi Roberto, ¿al medio?: “Nos da diferentes posibilidades. Jugará en la banda, aunque eso no quita que pueda jugar en el centro”.Estilo: “Estoy valorado de hablar de los estilos. He defendido lo que queremos para el Barça y cómo quiere jugar”.Neymar: “Tiene molestias normales de un golpe en el Clásico, está en la rehabilitación y veremos cómo avanza”.Justicia Cristiano-Messi: “No tengo argumentos ni yo tengo que definirme”.André Gomes: “Cuando lo ponemos como pivote es que creemos en ello, pero la mejor es la de interior. Nos ayudó como pivote y es un argumento que nos viene bien”.Necesidad del Barça: “La necesidad puede ser algo muy motivante y Osasuna la va a tener. Pero nosotros también la tenemos, Estamos a seis puntos del líder y necesitamos la victoria. Y en esta, la necesidad es máxima. Tiene más margen el que va primero que los que van detrás, pero quedan muchas jornadas por delante”.Horario: “Las 13:00 no es habitual, pero entrenamos cada mañana a las 11:00 y a las 20:45 es habitual jugar y a veces lo hacemos a las 22:00. Es un tema de gusto y preferencias. A mí me da igual”.Goleada al Mönchengladbach: “El hecho de ver cómo se resolvió nos puede venir muy bien como refuerzo en todos los sentidos”.Iniesta-Suárez: “Tengo muchos jugadores de gran nivel y de diferentes perfiles. Iniesta sobra decirlo y Denis estuvo muy bien en el último partido. Tener tanta clase sólo puede ser bueno”.Renovación Messi: “Me gustaría que renovase. El día que se anuncie será para celebrarlo. No me atrevo a pronosticar qué pasará”.", "section": "BARCELONA | LUIS ENRIQUE", "author": "Moisés Llorens", "id": "13942016-12-09T17:20:59+01:00", "images": [], "date": "2016-12-09T17:20:59+01:00", "tags": ["Luis Enrique", "Lionel Messi", "FC Barcelona", "Equipos", "Deportes"], "headline": "“No me atrevo a pronosticar con la renovación de Messi”", "updated_at": "2016-12-10T18:50:39.621111", "number of comments": "0"},
{"text": "Osasuna - Barcelona en directoUnknown\nLlega el Barcelona a Pamplona sin margen de error. Después de ser incapaz de recortar diferencia respecto al Real Madrid la semana pasada en enfrentamiento directo (1-1), al equipo de Luis Enrique ya no le quedan puntos que obsequiar. Y menos ante un Osasuna, el último de Primera con sólo un partido ganado de 14 disputados (en casa aún no estrenó el cupo de triunfos). Precisamente, por eso, los locales tampoco pueden dejar escapar puntos.Obviamente, no es ante el Barcelona donde Osasuna se juega los puntos que pueden sacarle del pozo, pero en su situación, cualquier mínima ayuda es maná caído del cielo. Además, los rojillos han visto cómo equipos de ‘su’ Liga como Alavés, Málaga o Granada no sólo pusieron en serios aprietos a los barcelonistas, sino que incluso les llegaron a robar puntos. Todos ellos lo hicieron en base al mismo plan. Plantaron el árbol de Navidad (un único punta, cuatro centrocampistas de contención y cinco defensas delante del portero) y el equipo blaugrana se lo vio en chino para poder abrir la defensa. Y si hay alguien que puede implantar en Osasuna ese estilo hermético de defensa ese es Joaquín Caparrós.El Barcelona sufrió todos esos planteamientos en su casa, que es curiosamente donde se ha mostrado más vulnerable. Los números del conjunto de Luis Enrique son mucho mejores fuera de su estadio, mala noticia pues para los navarros. Y Andrés Iniesta está de regreso para poner orden al ataque barcelonista. Esta es una noticia pésima para los locales y agua de mayo para los blaugrana.Al mando. Iniesta liderará un equipo que, además, pudo rotar a gran parte de sus piezas titulares esta semana aprovechando que el Barça no se jugaba nada en el encuentro de Champions ante el Borussia Moenchengladbach (4-0). Ter Stegen, Sergi Roberto, Piqué, Jordi Alba, Busquets, Rakitic y Suárez llegan frescos, después de mucha acumulación de minutos. Junto a ellos, Umtiti le dará descanso a Mascherano y Arda volverá a ocupar la punta izquierda del ataque barcelonista, el traje que mejor le sienta, después de conseguir un hat-trick frente a los alemanes.LíDERESLíDERES", "section": "OSASUNA - BARCELONA", "author": "Santi Giménez", "id": "45762016-12-10T11:06:08+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/10/primera/1481334694_451629_1481334980_sumario_normal.jpg"], "date": "2016-12-10T11:06:08+01:00", "tags": ["Osasuna", "FC Barcelona", "Equipos", "Fútbol", "Deportes"], "headline": "Dos equipos al límite en El Sadar", "updated_at": "2016-12-10T18:50:39.805484", "number of comments": "0"},
{"text": "A base de paciencia y de no desesperarse el Barcelona logró tres puntos obligatorios en Pamplona ganando 0-3 ante un Osasuna que trató de aferrarse a la magnífica actuación de su portero Nauzet para tratar de sumar algún punto que le permitiera salir el pozo.Ofreció el Barcelona en El Sadar, un escenario donde siempre le ha costado ganar independientemente de la situación en la tabla de los contendientes, una imagen de madurez que remite a ese equipo que nunca desfallecía y que sabía que a base de insistir y aplicar su receta acabaría llevándose los partidos.Y es que el partido ofreció motivos para que un Barcelona menos confiado en sus posibilidades llegara a desesperarse, puesto que a pesar de ejercer un dominio apabullante sobre su rival, esta superioridad tardó mucho en llegar a concretarse en el marcador.En la primera parte, hasta once veces disparó el Barça ante la meta rojilla incluyendo dos clarísimas ocasiones de Suárez y dos más de Messi. Ocasiones de esas que jugadores de este nivel raramente desperdician, pero que ayer entre la madera (en una de Suárez) y la gran actuación del portero Nauzet evitaron el tanto de los catalanes. El portero del equipo navarro empezaba a parecerse al gran Kameni que evitó defendiendo el marco del Málaga hace pocas semanas la victoria blaugrana ante el conjunto andaluz.El Barça llevaba camino, como el día del Málaga, de sacar otro notable alto absolutamente inútil. Porque si bien el conjunto de Luis Enrique era reconocible con Busquets e Iniesta en la sala de máquinas y con los laterales participando en el juego mientras que Arda y Messi creaban superioridad combinando con su línea de centrocampistas, todo el trabajo se deshacía como un azucarillo en cuanto llegaba la hora suerte suprema. No había manera de convertir la superioridad en goles.Si a esta frustración le añadimos que en el inicio de la segunda parte Osasuna salió más valiente, presionando mucho más arriba y que Sergio León envió un balón al larguero en el que podía haber sido uno de los goles del campeonato ante la vista de Ter Stegen, era fácil que al Barcelona le entrara el tembleque.Pero no, como ha sido siempre norma de la casa, el equipo en caso de duda se aferró al libreto original de la mano de un Busquets que es otro con Iniesta al lado. El de Badia volvió a ser el dominador en el centro del campo, recuperando balones, ofreciendo una salida a cualquiera de sus compañeros y armando el juego de ataque como en la jugada del 0-1 en la que Busquets llevó el juego de un lado al otro del campo hasta que conectó con Messi, quien habilitó a Jordi Alba quien centró para que Suárez marcara a portería vacía. Visto lo que había pasado hasta entonces, parecía la única manera de marcar un gol.El tanto desconcertó a un Osasuna que por un momento llegó a creer en el milagro al tiempo que reafirmó al Barcelona en su filosofía. Siguió el Barça jugando al ritmo de Busquets y en una nueva progresión de Alba por su banda, Messi rompió su maleficio ante Nauzet sentenciando el partido con el 0-2. Ya en el descuento, Messi se cobró de nuevo todas las paradas de Nauzet en la primera parte marcando el tercero, que le permite ponerse en cabeza de la clasificación del Pichichi, superando a Cristiano Ronaldo.", "section": "OSASUNA 0 - BARCELONA 3", "author": "Santi Giménez", "id": "55972016-12-10T15:32:10+01:00", "images": [], "date": "2016-12-10T15:32:10+01:00", "tags": ["Liga Santander", "Osasuna", "Lionel Messi", "La Liga", "Primera división", "FC Barcelona", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "headline": "Premio a la paciencia del Barça", "updated_at": "2016-12-10T18:50:39.869752", "number of comments": "0"},
{"text": "Osasuna - Barcelona en directoLo volvió a hacer. Sí. Después de ensalzar su partido ante el Borussia Mönchegladbach y de decir que “cuantos más jugadores se suban al tren, mejor” en relación a Aleix Vidal, Luis Enrique hará que el catalán deba ver el partido de mañana por televisión. No lo citó para el choque de mañana ante Osasuna en El Sadar (13:00), en el que los culés se juega seguir al acecho del Madrid y los locales coger algo de aire. Mathieu, lesionado, y Neymar, sancionado (en el Clásico vio la quinta amarilla), se quedaron también en casa, siendo bajas obligadas. La lista definitiva de descartes la dio a conocer Luis Enrique una vez acabada la sesión preparatoria en la Ciutat Esportiva. Los 18 jugadores que se lleva Luis Enrique a Pamplona son: Ter Stegen, Cillessen, Piqué, Rakitic, Sergio, Denis, Arda, A.Iniesta, Suárez, Messi, Rafinha, Mascherano, Paco Alcácer, Jordi Alba, Digno, Sergi Roberto, André Gomes y Umtiti.Después de un día de descanso, la plantilla del Barcelona volvió a ejercitarse pensando en el partido de mañana en El Sadar (13.00). Tras el empate de la semana pasada ante el Madrid en el Camp Nou (1-1), a los culés no les queda otro camino que no sea la victoria. De los últimos nueve enfrentamientos en Liga, el Barça sólo volvió con el triunfo en tres ocasiones, por lo que la plantilla ya sabe lo costoso que es jugar y vencer en Pamplona.", "section": "BARCELONA", "author": "Moisés Llorens", "id": "16512016-12-09T17:39:16+01:00", "images": [], "date": "2016-12-09T17:39:16+01:00", "tags": ["Mathieu", "Neymar", "Osasuna", "FC Barcelona", "Equipos", "Fútbol", "Deportes"], "headline": "Tras ensalzarle, Luis Enrique baja del tren a Aleix Vidal", "updated_at": "2016-12-10T18:50:39.928628", "number of comments": "0"},
{"text": "Ter Stegen: Resolvió bien el poco trabajo que tuvo, pero tuvo fortuna en dos jugadas puntuales, una en cada parte. Hizo vista en un tiro lejano que se estampó en el larguero. Seguro, erro algún pase con los pies.Sergi Roberto: Potentísimo. Comandó en la derecha como quiso. Hábil en la circulación, no acabó de acertar con los centros. Se sintió bien. Parece haber recuperado las mejores sensaciones. Estuvo poco exigido atrás.Piqué: Veloz cuando fue necesario, supo jugar con el cuerpo para anticiparse en momentos puntuales. Salida limpia de balón y sensacional entendimiento con Umtiti.Umtiti: Muy bien. Rápido en las acciones, cortó lo preciso y le dio salida al equipo desde atrás. Se vio sorprendido alguna vez por el ataque local, que le ganó la espalda. Sin problemas físicos es titular fijo.Alba: Asistente de lujo. Se sumó como a él le gusta al ataque y desde la línea de fondo habilitó a Suárez y Messi. Muy buen partido. Recibió una durísima entrada en la primera parte.André Gomes: Juega a no equivocarse. Asegura siempre el pase y supo apretar para recuperar balones en el medio. Está bien y evoluciona para lo que necesita el equipo, pero le queda dar un paso al frente.Busquets: Excepcional en todos los sentidos. Creó juego, defendió de categoría y se ofreció para lo que hiciese falta. Muy cómodo. Ha recuperado su mejor versión.Iniesta: El faro le puso luz al juego del equipo en la primera parte. Su toque sutil apareció en más de una ocasión, aunque no pudo ejecutar ningún pase bueno. Probó fortuna desde fuera del área. Colaboró en los dos goles.Messi: Goleador, cerró el marcador. Pichichi de la Liga. Pudo abrirlo en la primera parte, pero Nauzet se lo negó. Vino a la zona de creación para comandar los ataques y estuvo voluntarioso en la presión a Osasuna.Suárez: Rompió el melón. Se lo dejó todo, como siempre. Partido de nota.Arda: Buen partido del turco. Intenso en ataque supo sacrificarse en defensa. Se alió con Alba para hacer profunda la banda izquierda.Denis: Jugó como extremo y cumplió.Rafinha: Aparición testimonial.", "section": "OSASUNA 0 - BARCELONA 3", "author": "Moisés Llorens", "id": "66642016-12-10T14:59:46+01:00", "images": [], "date": "2016-12-10T14:59:46+01:00", "tags": ["Liga Santander", "La Liga", "Primera división", "FC Barcelona", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "headline": "Jordi Alba se vistió de Neymar", "updated_at": "2016-12-10T18:50:40.154929", "number of comments": "0"},
{"text": "Jordi Alba compareció tras el encuentro entre el Barcelona y Osasuna donde fue preguntado por la polémica vivida en el clásico cuando se dirigió a Kovacic bajo los términos: \"Aprende a hablar español, tonto\".Renovación de Messi: “Sería bueno para nosotros y para él. Disfruta mucho jugando y ojalá pueda renovar el contrato. No hablamos nada con él. Messi a mí me hace mucho mejor. Nos encontramos muy cómodos los dos”.\n\nKovacic: “Son cosas que se dicen de un partido. Me equivoco muchas veces, pero no lo digo por amor al arte. Ellos también me dicen cosas. Sé de dónde viene todo y en el césped se dicen cosas. Se hace daño gratuitamente porque siempre me dicen cosas. Ojalá que los que hablan mal hoy lo hagan bien”.\n\nPartido: “Hicimos un partido muy completo, aunque el Clásico ya debimos ganarlo. Hay que seguir la línea establecida y estamos contentos porque la gente está con nosotros”.El delantero uruguayo Luis Suárez atendió a beIN Sports nada más acabar el partido. Habló de cómo vio el choque y de las aspiraciones del Barça.\n\nSensaciones: “Sabíamos que haciendo el primer gol se abriría el partido. Trabajamos mucho en la primera parte, en la que tuvimos ocasiones, pero no pudimos concretar las acciones de gol”.\n\nPelea: “Seguimos enganchados al título, aunque estamos a seis puntos. Somos el Barça, aunque estemos segundos, pelearemos por revalidar el campeonato”.", "section": "OSASUNA 0-3 BARCELONA", "author": "Moisés Llorens", "id": "74102016-12-10T14:59:46+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/10/primera/1481378302_639710_1481380935_noticia_normal.jpg"], "date": "2016-12-10T14:59:46+01:00", "tags": ["Luis Suárez", "Jordi Alba", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "headline": "Alba, tras los insultos a Kovacic: “No digo cosas por amor al arte”", "updated_at": "2016-12-10T18:50:40.186222", "number of comments": "0"},
{"text": "Partido: “Todos los campos son complicados. Sabíamos que era clave hacer el primer gol. Fuimos muy superiores y fue justo el resultado”.Presión: “Los últimos metros siempre son complicados. Ellos acumulaban muchos futbolistas allí atrás. Estuvo pesado el césped y eso complicaba la circulación. Pero volvemos felices. Debíamos tener una estructura sólida. Ellos, a balón largo, nos podían generar peligro, pero solventamos todo de manera clara”.Sensaciones: “Veníamos de ganar 4-0, pero se trataba de mejorar nuestras precisiones para presionar al Madrid, el líder. Supimos desgastar al rival y estuvimos efectivos en la segunda parte ante la portería rival”.Peligrar el partido: “Siempre nos ponemos en la peor versión. Sabíamos que sería costoso. Teníamos que adelantarnos, esa era la clave para tener un partido tranquilo. Ellos tuvieron una ocasión que nos habría complicado, pero estoy feliz con lo que vi sobre el césped”.Alba y Sergi Roberto: “Los valoro como al resto de los compañeros. Los extremos profundos nos ayudaron, pero eso es clave en nuestro sistema de juego”.Busquets: “Con los centrales, es con el que comenzamos el juego. Sólo necesita medio segundo para encontrar línea de pase. Es el que salta la presión, el que manda en el juego y gracias jugadores de este perfil podemos solventar partidos como éste”.André Gomes: “Igual hay que darle descanso, pero ya lo valoraremos si le damos descanso”.", "section": "OSASUNA 0 - BARCELONA 3", "author": "Moisés Llorens", "id": "94702016-12-10T15:18:59+01:00", "images": [], "date": "2016-12-10T15:18:59+01:00", "tags": ["Osasuna", "FC Barcelona", "Primera división", "Equipos", "Fútbol", "Deportes"], "headline": "Luis Enrique: \"Hemos sido muy superiores, el resultado es justo\"", "updated_at": "2016-12-10T18:50:40.297430", "number of comments": "0"},
{"text": "Leo Messi volvió a ver portería en Liga después de quedarse a cero en el Clásico y con su doblete ante Osasuna se coloca como el máximo goleador de la competición con 11 tantos. El argentino ha participado en 12 partidos (0,91 goles por encuentro) y supera a Cristiano Ronaldo y su compañero Luis Suárez en la tabla de anotadores. El uruguayo marcó el primer tanto del partido en el Sadar para alcanzar los 10 goles en la competición liguera. Por su parte el portugués no entró en la convocatoria de Zidane para el partido contra el Deportivo y por lo tanto no podrá luchar por retomar ese liderato en la tabla de goleadores con el que empezó la jornada. Teniendo en cuenta que el Real Madrid no jugará la próxima semana en Liga por el Mundial de Clubes y el partido en Mestalla contra el Valencia ha quedado aplazado, Cristiano no podrá luchar por la tabla de goleadores en lo que falta de año 2016. El Barcelona de Messi y Luis Suárez se medirá al Espanyol en el Camp Nou (domingo 20:45). Iago Aspas suma 9 goles con el Celta, misma cifra que Willian José con su doblete con la Real Sociedad ante el Valencia. Messi también lidera la tabla de goleadores de la Champions League con 10 goles en 5 partidos disputados después de marcarle 5 goles al Celtic entre ida y vuelta, 4 al Manchester City y uno al Borussia Mönchengladbach. El argentino suma 22 goles en 19 partidos oficiales esta temporada teniendo en cuenta su gol anotado en Supercopa de España contra el Sevilla. Luis Suárez acumula 13 tantos en 20 partidos oficiales este curso y Cristiano 12 en 17 partidos. ", "section": "OSASUNA 0-3 BARCELONA", "author": "Sergio Picos", "id": "4352016-12-10T15:34:04+01:00", "images": [], "date": "2016-12-10T15:34:04+01:00", "tags": ["Cristiano Ronaldo", "Luis Suárez", "Lionel Messi", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "headline": "Messi supera a Cristiano y lidera la tabla de goleadores en LaLiga", "updated_at": "2016-12-10T18:50:40.351358", "number of comments": "0"},
{"text": "Sergio Busquets, más allá de completar un partido sensacional, consiguió otro de los objetivos que se había marcado: no ver una tarjeta amarilla que le hubiese prohibido jugar el derbi del próximo fin de semana ante el Espanyol en el Camp Nou. El medio, estuvo muy atento en todos los sentidos y cuando fue exigido defensivamente supo controlarse en todo momento.Otro que también podrá estar es Javier Mascherano. El argentino también estaba apercibido, aunque al no jugar ni un solo minuto se evaporó la opción de que fuese amonestado en un choque muy plácido.", "section": "OSASUNA 0 - BARCELONA 3", "author": "Moisés Llorens", "id": "53022016-12-10T15:50:46+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/10/primera/1481381272_643308_1481381414_noticia_normal.jpg"], "date": "2016-12-10T15:50:46+01:00", "tags": ["Sergio Busquets", "Javier Mascherano", "RCD Espanyol", "FC Barcelona", "Equipos", "Fútbol", "Deportes"], "headline": "Busquets podrá jugar el derbi: no vio la amarilla ante Osasuna", "updated_at": "2016-12-10T18:50:40.403674", "number of comments": "0"}
]