[
{"id": "28652016-12-29T18:53:39.965319", "newspaper": "as", "datePublished": "2016-12-26T11:13:43+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/26/primera/1482746985_522010_1482747218_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:39.965319", "commentCount": "0", "author": "Jorge García", "articleSection": "ATLÉTICO MADRID", "keywords": ["Egipto", "Atlético Madrid", "Fútbol", "Equipos", "África", "Oriente próximo", "Asia", "Deportes"], "articleBody": "La Fundación del Atlético de Madrid ha firmado un acuerdo de colaboración con Sixth of October Development and Investment Company (SODIC) para gestionar una academia de fútbol en la barrio de Westown de la localidad de Sheikh Zayed, muy cercana a El Cairo. “El Atlético ha suscrito un acuerdo con nosotros para construir en Sheikh Zayed un estadio que pueda acoger competiciones nacionales e internacionales”, explica Magued Sherif, director general de SODIC.Además, el club colchonero se encargará de estandarizar el sistema de entrenamientos de la Sports Club Academy a su programa de tecnificación y entrenamientos acorde con el resto de escuelas que tiene diseminadas por el mundo. El Atlético ya trabajaba desde 2013 en Egipto, donde es el club foráneo líder en formación de futbolistas trabajando con cerca de 3.000 de todo el país. “Nos entusiasma esta colaboración con el Atlético y este acuerdo es un hito importante para el desarrollo de la plataforma SODIC de deportes”, asegura Magued Sherif. Los trabajos en la academia se iniciarán a comienzos de 2017, según explica SODIC.", "headline": "El Atleti se asocia con SODIC para desarrollar el fútbol egipcio", "url": "http://futbol.as.com/futbol/2016/12/26/primera/1482746985_522010.html"},
{"id": "1322016-12-29T18:53:40.621913", "newspaper": "as", "datePublished": "2016-12-25T12:41:08+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/25/primera/1482665242_536214_1482665376_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:40.621913", "commentCount": "0", "author": "Ignacio Camacho", "articleSection": "MERCADO DE FICHAJES", "keywords": ["Thibaut Courtois", "Jan Oblak", "Chelsea FC", "Real Madrid", "Atlético Madrid", "Fútbol", "Equipos", "Deportes"], "articleBody": "El Chelsea ya está buscando un recambio para Thibaut Courtois. Como ya publicó AS, el Madrid está muy interesado en hacerse con el portero belga el próximo verano y esto ha provocado que comiencen a sonar todas las alarmas en Stamford Bridge. Tanto Antonio Conte, técnico del club londinense, como Roman Abramovich, el dueño, ya han pensado en una alternativa de garantías. Según informa el diario inglés , Jan Oblak, portero del Atlético de Madrid, es el favorito para sustituir a Courtois en el caso de que, finalmente, este se convierta en el guardameta del Madrid.La venta de Óscar al Shangai SIPG chino por 60 millones y el dinero que dejaría Courtois al marcharse colocarían al Chelsea en una posición ventajosa para hacer una oferta importante al Atlético de Madrid, que pagó por Oblak 16 millones de euros al Benfica hace tres temporadas.El diario británico también informa que el club londinense maneja otras dos alternativas en caso de que el Atlético se negara a negociar. La primera, Gianluigi Donnarumma, el jovencísimo portero del Milán que acaba de proclamarse campeón de la Supercopa de Italia gracias a una excelente actuación en la tanda de penaltis. La última opción sería el guardameta suizo Yan Sommer, de 28 años, que juega en el Borussia Monchengladbach.", "headline": "El Chelsea quiere a Oblak si Courtois se marcha al Madrid", "url": "http://futbol.as.com/futbol/2016/12/25/primera/1482665242_536214.html"},
{"id": "26382016-12-29T18:53:40.909810", "newspaper": "as", "datePublished": "2016-12-29T17:40:04+01:00", "images": [], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:40.909810", "commentCount": "0", "author": "Jesús Colino", "articleSection": "XXI LALIGA PROMISES INTERNACIONAL", "keywords": ["LaLiga Promises", "Fútbol 7", "Real Madrid", "FC Barcelona", "Categorías inferiores", "Atlético Madrid", "Equipos", "Fútbol", "Competiciones", "Deportes"], "articleBody": "Dos goles de Gavi, el primero a los 8 segundos, sentenciaron el Miniclásico y meten al Barça en la final de LaLiga Promises, donde se medirá al Atlético. Sin darse ni cuenta, el Madrid ya se vio por debajo en el marcador. En la primera jugada, tres toques y Gavi se plantó solo ante Ángel. No perdonó. El 10, llegado a La Masia hace un año desde el Betis, aprovechó los huecos que le abría Xavi Planas y tuvo las mejores de la primera parte.A los cinco minutos, Álvaro le detuvo el empate con un paradón a Albajara y el duelo se animó, con llegadas a ambas áreas, aunque a los blancos le costaba más.Tirando del carro madridista se puso Nico, de cuya zurda salieron los disparos más peligrosos. Uno rozó el larguero, otro lo sacó Alain en pleno vuelo... Y cuando más opciones veía el Madrid, Gavi se arrancó por la izquierda, amagó, recortó con la zurda y definió con la diestra para sentenciar.El Barça jugará de nuevo la final, y esta generación podrá defender el título logrado hace un año en Miami. Su último escollo será el Atlético a las 21:30 (La Sexta), que antes había apeado al Sporting por 1-4. Pese a que los asturianos lo intentaron todo, los madrileños dominaron el duelo de principio a fin, consiguiendo así su puesto en la final.", "headline": "Barça y Atleti, a la final tras eliminar a Madrid y Sporting", "url": "http://futbol.as.com/futbol/2016/12/29/mas_futbol/1483013864_521271.html?autoplay=1"},
{"id": "31682016-12-29T18:53:42.011120", "newspaper": "as", "datePublished": "2016-12-26T03:06:12+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/26/primera/1482715064_379196_1482715195_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:42.011120", "commentCount": "0", "author": "Patricia Cazón", "articleSection": "ATLÉTICO DE MADRID", "keywords": ["Liga Santander", "Estadísticas", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "articleBody": "Si 2016 termina para el Atlético a cinco puntos y tres puestos del Sevilla en LaLiga, nada más comenzar 2017 los de Simeone pueden recuperar esa distancia perdida. Los rojiblancos ahora mismo son sextos, con 28 puntos, mientras que los andaluces son terceros, con 33. Pero todo eso puede cambiarlo enero. El calendario, en principio, parece más asequible para los del Cholo.El primer partido de Liga de los rojiblancos en el año será el de la jornada 17ª en Ipurua, ante el Eibar (el sábado 7, 16:15 horas). Después recibirá al Betis y viajará a San Mamés para cerrar la primera vuelta de la Liga. Luego comenzará la segunda vuelta ante Alavés y Leganés, con los que empató en el inicio del campeonato. Enero no será fácil para el equipo de Sampaoli.En la primera jornada del año, el Sevilla se enfrentará a una de las sensaciones de esta Liga, la Real de Eusebio, quinto, con 29 puntos, rival directo. Pero es que después lo que le viene es el líder de Liga, el Madrid invicto de Zidane desde hace 37 partidos (al que también, por cierto, se medirá en los octavos de la Copa este enero, mientras el Atleti lo hace contra Las Palmas). Después viajará a El Sadar y a Cornellá, mientras que en el primer partido de febrero recibe al Villarreal. En los dos últimos partidos, en la primera vuelta, el Sevilla ganó al Espanyol 6-4, pero en El Madrigal no pasó del empate, 0-0. El calendario puede acercar al Atleti a la tercera plaza.LíDERES", "headline": "El final de la primera vuelta puede acercarle al Sevilla", "url": "http://futbol.as.com/futbol/2016/12/26/primera/1482715064_379196.html"},
{"id": "94692016-12-29T18:53:42.488674", "newspaper": "as", "datePublished": "2016-12-26T20:12:43+01:00", "images": [], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:42.488674", "commentCount": "0", "author": "Moisés Llorens", "articleSection": "BARCELONA", "keywords": ["Andrés Iniesta", "Contratos deportivos", "FC Barcelona", "Equipos", "Fútbol", "Deportes"], "articleBody": "En 2018 acaba el contrato de Andrés Iniesta con el Barcelona, como el de Lionel Messi, y al igual que el argentino, el Barcelona está por la labor de sentarse a renovar cuanto antes mejor. Todos saben el compromiso del manchego con el club, el único en el que ha jugado, aunque el centrocampista sabe cómo y cuándo mover sus cartas. Eso es conocido por la junta directiva de Josep María Bartomeu, que es consciente de la dificultad que tendrán para ampliar el contrato a Iniesta, de 32 años.Hasta el momento no hubo contactos formales para comenzar a dialogar un nuevo contrato. Las posturas son buenas, pero ni el futbolista sabe lo que le ofrecerá el club ni Bartomeu conoce qué les pedirá el jugador. “Puede haber algo de controversia, pero Iniesta seguirá en el Barcelona”, dicen por los despachos del Camp Nou. Con todo, el jugador guarda silencio. Meses atrás dijo que quería “acabar su carrera en el Barça”, algo que fue bien recibido en los despachos del Camp Nou, aunque eso sí, el jugador exigirá seguir siendo uno de los mejores pagados del equipo, algo que se ha merecido en el terreno de juego (a día de hoy está en el segundo escalafón salarial).Conscientes de que la carga de la masa salarial puede dispararse demasiado para la delicada situación económica del club (hace poco firmaron sus mejoras Busquets, Neymar y Luis Suárez), con la entrada en escena de Iniesta y de Messi (le ofrecerán 70 millones brutos por temporada, 35 netos) el panorama puede acabar de complicarse. “Es un tema controlado”, dicen en el club, que intuyen que renovar a Iniesta no será tan sencillo como muchos pueden llegar a creer.La cláusula. La última renovación de Iniesta la firmó el 23 de diciembre de 2013. Entonces, con Sandro Rosell en la presidencia, el futbolista firmó un contrato con una cláusula que podía activar una renovación automática. Nadie desveló el contenido de ella, ni el club ni el entorno del jugador, que se guarda esa carta en la manga.Iniesta quiere seguir en el Camp Nou hasta el final de su carrera. Como Bartomeu pretende con Messi. El manchego se lo ganó sobre el terreno de juego y ahora llegan las curvas, que conforme pase el tiempo se pueden ir cerrando más. No será sencillo renovarle, pese al deseo, aunque todos confían en poder conseguirlo.LíDERES", "headline": "Bartomeu considera que costará poder renovar a Andrés Iniesta", "url": "http://futbol.as.com/futbol/2016/12/26/primera/1482715979_867590.html?autoplay=1"},
{"id": "51322016-12-29T18:53:43.282563", "newspaper": "as", "datePublished": "2016-12-26T12:41:19+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/26/primera/1482752120_281137_1482752350_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:43.282563", "commentCount": "0", "author": "Jorge García", "articleSection": "ATLÉTICO DE MADRID", "keywords": ["Antoine Griezmann", "Liga Santander", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "articleBody": "Griezmann va a terminar como el jugador que más se ha revalorizado en 2016. El delantero francés del Atlético comenzó el año con un valor de 50 millones de euros según el sitio especializado Transfermarkt, y habrá multiplicado su registro hasta los 80 millones. Nadie habrá crecido tanto. Renato Sanches, con su rendimiento en el Benfica y su posterior traspaso al Bayern, le sigue con un incremento de 29, 2 millones hasta los 30 millones de valor. Tercero es Higuaín, en ese ránking de crecimiento que pasó de 47 a 75 millones después de acabar máximo artillero del Calcio la temporada pasada con el Napoli y después protagonizar el traspaso del verano a la Juventus por 90 millones. Además otro colchonero, Saúl, se ha colado entre los seis jugadores que se han revalorizado más en 2016. El colchonero figura igualado en quinta posición con Pogba. Según 'Transfermarkt', ambos han elevado su cotización en 25 millones en 2016. El francés de 55 a 80 millones y el canterano del Atlético desde los 10 hasta los 35. Entre ellos y los tres primeros se ha colado Joao Mario, el centrocampista portugués del Inter, que ha incrementado su valor de los 8 a los 35 millones. Pero Griezmann ha estado a gran nivel en todas las competiciones que disputó en 2016. En las cita decisivas de 2016. Acabó LaLiga con el Atlético en tercera posición colaborando con 22 goles. Además, disputó la final de la Liga de Campeones, competición en la que marcó 7 goles y fue incluido en el once ideal del torneo. Los clubes más poderosos de Europa se habían ya interesado en él y el Atlético contestó rápidamente renovando su contrato y elevando su cláusula hasta los 100 millones. Fue antes de que también se exhibiera con Francia en la Eurocopa. No pudo coronarse campeón pero fue elegido mejor jugador del torneo a la par que concluyó el mismo como máximo goleador.Hace pocas fechas ha sido coronado mejor jugador francés del año 2016 y por primera vez fue invitado a la mesa del podium del Balón de Oro. Terminó tercero por detrás de Cristiano y Messi. Actualmente el delantero francés atraviesa por un momento discreto en el Atlético, dado que su producción ofensiva se ha estancado. Acumula nueve partidos de LaLiga sin marcar. En total suma nueve tantos en 21 partidos y recuperar su olfato es uno de los deseos colchoneros para el nuevo año.No obstante deja un 2016 para enmarcar siendo uno de los objetivos de los clubes más poderosos, pero en el Atlético se cubrieron las espaldas, el que le quiere deberá hacer una de esas inversiones históricas del fútbol europeo. Griezmann terminará 2016 como el sexto jugador de más valor después de Messi (120 millones); Cristiano (110); Neymar (100) y Luis Suárez y Bale (90).", "headline": "Griezmann terminará el año como el más revalorizado", "url": "http://futbol.as.com/futbol/2016/12/26/primera/1482752120_281137.html"},
{"id": "62482016-12-29T18:53:43.324382", "newspaper": "as", "datePublished": "2016-12-27T09:02:35+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/27/primera/1482825755_229066_1482825855_noticia_normal.jpg", "http://as01.epimg.net/futbol/imagenes/2016/12/27/primera/1482825755_229066_1482825898_sumario_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:43.324382", "commentCount": "0", "author": "Moisés Llorens", "articleSection": "BARCELONA", "keywords": ["Primera división", "La Liga", "FC Barcelona", "Barcelona", "Ligas fútbol", "Prensa deportiva", "Fútbol", "Equipos", "Prensa", "Organizaciones deportivas", "Competiciones", "Deportes", "Medios comunicación", "Comunicación"], "articleBody": "La Barcelona culé se levanta hoy con diferentes temas de portadas. 'Sport' explica las intenciones de la directiva azulgrana, que no tienen intención de esperar más allá del mes de marzo para saber si Luis Enrique quiere continuar en el equipo, mientras que 'Mundo Deportivo' publica el resultado de una encuesta realizada a 300 socios del club azulgrana.El medio deportivo del 'Grupo Zeta' indica en su primera página que si antes de que acabe el primer trimestre del año 2017 no hay una respuesta del entrenador actual, Josep María Bartomeu y sus hombres de confianza en la parcela deportiva, con Robert Fernández a la cabeza, comenzarán a buscar un sustituto, además de comentar que hay confianza en Luis Enrique, pero que no se puede \"hipotecar\" el futuro.'Mundo Deportivo', por su parte, da a conocer el resultado de una encuesta realizada a un grupo de socios. Según los resultados, el 54% de los preguntados confía en el Triplete y el 84% está convencido de la remontada del equipo en LaLiga ante los tres puntos (que pueden ser seis si el Madrid gana en Valencia el partido que tiene aplazado) que el equipo blanco tiene en lo más alto de la clasificación. El resultado del estudio también indica que Luka Modric sería el fichaje que \"más ilusión\" haría a la afición y que Samuel Umtiti es el fichaje mejor valorado con un 8,25 de nota.\nLíDERES", "headline": "Prensa catalana: del futuro de Luis Enrique a la fe en el Triplete", "url": "http://futbol.as.com/futbol/2016/12/27/primera/1482825755_229066.html"},
{"id": "84972016-12-29T18:53:44.394762", "newspaper": "as", "datePublished": "2016-12-27T03:28:20+01:00", "images": [], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:44.394762", "commentCount": "0", "author": "Moisés Llorens", "articleSection": "BARCELONA", "keywords": ["Lionel Messi", "Contratos deportivos", "FC Barcelona", "Equipos", "Fútbol", "Deportes"], "articleBody": "Entrada ya en la última semana del año, al barcelonismo hay una situación que sigue incomodándole; la renovación de Lionel Messi, que pinta a densa y complicada. Hubo hasta ahora unos primeros contactos que no pasaron de unas simples llamadas. El Barça sabe hasta dónde puede llegar (35 millones netos por temporada), mientras que el jugador maneja toda la información de cómo y por cuánto firmaron sus compañeros y rivales, Cristiano Ronaldo incluido, además de conocer los deseos de equipos como el Manchester City o el PSG en reclutarlo para el futuro.El Barça lo va a dar todo. Josep María Bartomeu parece tenerlo todo estudiado, se siente tranquilo, confiado y sobre todo, respaldado. Desde Luis Enrique a Xavi, pasando por Iniesta, Suárez, Piqué o Neymar han pedido públicamente al argentino que firme su renovación con el Barça. No lo ven (o no quieren) con otra camiseta que no sea la azulgrana. “El día que se anuncie su renovación será para celebrarlo”, dijo Luis Enrique, mientras que Neymar dijo estar “seguro” de que firmará. Suárez le quiso dar tranquilidad (“ya es mayor para decidir”), a la vez que Xavi afirmó que a Messi “lo veo feliz y contento. No he hablado de la renovación, pero sabe que el Barcelona es el mejor club del mundo para él y no lo veo en otro club”.Desde 2005 ya ha rubricado siete renovacionesEn junio de 2005 amplió su primer compromiso hasta el año 2010, aunque dos meses después, ante el riesgo de fuga, Joan Laporta, le volvió a subir el sueldo. Este contrato duró hasta 2007, cuando llegó la tercera renovación. Ahí firmó hasta 2014 y la cláusula ya subió hasta 150 millones. Al año siguiente llegó una nueva mejora de contrato. Luego, sintiéndose importante en todos los sentidos, cerró el primer triplete de la historia (luego el sextete), cosa que le supuso, de nuevo visitar el despacho presidencial. Era 2009 y hasta 2012 la cosa se mantuvo tranquila hasta 2014. En junio de ese año y justo antes de irse vacaciones amplió hasta 2018, el contrato que ahora todos quieren volver a renovar: sería la octava ocasión.LíDERES", "headline": "El barcelonismo esta empujando a Leo Messi a renovar otra vez", "url": "http://futbol.as.com/futbol/2016/12/27/primera/1482801172_481629.html?autoplay=1"},
{"id": "93452016-12-29T18:53:45.151477", "newspaper": "as", "datePublished": "2016-12-27T17:33:04+01:00", "images": [], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:45.151477", "commentCount": "0", "author": "Víctor López", "articleSection": "EL GUAJE ESTÁ EN ESPAÑA", "keywords": ["David Villa", "New York City FC", "Luis Enrique", "MLS", "Valencia CF", "Liga Santander", "La Liga", "Primera división", "FC Barcelona", "Real Madrid", "Ligas fútbol", "Equipos", "Fútbol", "Competiciones", "Organizaciones deportivas", "Deportes"], "articleBody": "David Villa ha regresado a España y ha repasado, en su Academia de El Planter en Puzol, la actualidad de LaLiga, con el Valencia, el Barça, el Madrid... y su futuro en el New York City.¿Cómo ve la situación del Valencia?\nNo estoy para dar consejos. Como valencianista que soy se pasa mal. La situación es difícil, sobre todo en lo deportivo que es lo que importa. Lo mejor es que queda mucho y tienen tiempo para salir de ahí y acabar lo mejor posible.Usted ya vivió algo parecido en el Valencia, ¿cómo se gestiona esa situación?\nFueron momentos muy difíciles. Nosotros llegamos a falta de siete jornadas y peleábamos por el descenso. Espero que no vuelva a pasar eso.¿Qué mensaje le mandaría a la afición del Valencia?\nConfiar. Cuando las situaciones son malas es cuando más hay que estar. Ahora es momento de estar con el equipo y las evaluaciones se hacen al final. Sé que la afición no va a fallar. Ya se vivió una situación difícil y se saco.¿Se podría dar su vuelta al Valencia?Me hace ilusión que la gente se acuerde de mí y me tenga cariño. A mí me gusta vivir en la realidad y ahora mismo tengo un año de contrato y voy a empezar allí sí o sí. Todo lo que se hable fuera de eso no es real.¿Y la Selección es una realidad?\nPara mí si, pero es difícil. Pero siempre digo que aún cuando esté retirado en mi casa seguiré soñando en que me llame la selección. Sé que hay mucha competencia.Desde que se marchó del Valencia, ¿alguna vez le han llamado para volver?\nHablar de cosas así no son buenas. Y menos en situaciones así. Ha habido muchos cambios pero nunca hubo opciones reales.¿Cómo ve la Liga este año?\nEl Madrid tiene una ventaja considerable, pero queda mucho. Confió en que Barcelona y Atlético, que son los que más me tocan en el corazón, lleguen a pelear.Luis Enrique dejó la puerta abierta de cara a marcharse el verano que viene, ¿qué opina?\nNo sé. Cuando opino de algo intentó tener información y en este caso no la tengo. No hablo con Luis Enrique. Sé lo que ha hecho pero¿Y Messi? ¿Cree que terminará renovando de por vida en el Barcelona?\nLo mismo, no tengo información. Supongo que se hará porque los dos están encantados el uno con el otro.¿Cómo ha visto que el Balón de Oro se lo haya llevado Cristiano Ronaldo?\nCreo que es una votación difícil de valorar. A veces se da al rendimiento personal otros por el rendimiento por el equipo. Si se habla del mejor jugador del mundo lo debería ganar Messi. Este año y muchos más.", "headline": "Villa habla claro: el Madrid, el Valencia, Luis Enrique, su futuro...", "url": "http://futbol.as.com/futbol/2016/12/27/primera/1482847732_835213.html?autoplay=1"},
{"id": "75552016-12-29T18:53:45.408648", "newspaper": "as", "datePublished": "2016-12-26T21:35:50+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/26/mas_futbol/1482784434_420706_1482784544_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:45.408648", "commentCount": "0", "author": "Jorge García", "articleSection": "ATLÉTICO", "keywords": ["FFM", "Atlético Madrid", "Fútbol", "Equipos", "Federaciones deportivas", "Organizaciones deportivas", "Deportes"], "articleBody": "El Atlético aporta ocho futbolistas a la lista de 18 que ha convocado la Federación Madrileña para participar en la primera fase del campeonato autonómico de España de la categoría que empieza el martes. Por parte colchonera están citados Rubén del Valle, Álex Dos Santos, Juan Agüero, Aitor Puñal, Salomón Obama y Mikel Carro, del Atlético de Madrid, y Daniel Soriano y Alberto González Cirre, del Madrileño. La selección madrileña defiende precisamente el título y lo hará con mayoría colchonera en sus filas. El resto de convocados son Fernando Rodríguez, Sergio Benito, Pedro Porro, Luis Meseguer (Rayo Vallecano), Gorka Zabarte, Adrián de la Fuente, Mohamed Aiman (Real Madrid), Raúl Tavares, Hugo Duro (Getafe CF) y Enrique Gómez (Alcobendas CF).La Selección Madrileña, encuadrada en el grupo C, comienza el martes la competición a las 12:15 frente a Canarias. Esta primera fase se disputa en Humanes, en el campo municipal Emilio Zazo. El miércoles Canarias se medirá a Murcia, también a las 12:15, y el jueves se cerrará el grupo con el enfrentamiento entre Madrid y Murcia, a la misma hora. La entrada al campo para todos los partidos es gratuita.", "headline": "Mayoría colchonera en la Madrileña Sub-18", "url": "http://futbol.as.com/futbol/2016/12/26/mas_futbol/1482784434_420706.html"},
{"id": "47732016-12-29T18:53:47.291419", "newspaper": "as", "datePublished": "2016-12-28T13:26:39+01:00", "images": [], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:47.291419", "commentCount": "0", "author": "Moisés Llorens", "articleSection": "BARCELONA", "keywords": ["Pep Guardiola", "Julian Weigl", "Manchester City", "FC Barcelona", "Equipos", "Fútbol", "Deportes"], "articleBody": "No será un verano sencillo para la secretaría técnica del Barcelona. Pese a que la mayoría de los deberes se hicieron el pasado año, el equipo necesita reforzarse. Lo sabe el presidente Josep Maria Bartomeu, que sigue con la idea de renovar a jugadores de la actual, asiente Robert Fernández la decisión del máximo responsable y Luis Enrique, que no ha definido su futuro, trabaja con los ejecutivos de área qué futbolistas son los adecuados al estilo Barça.Julian Weigl, jovencísimo pivote del Borussia Dortmund, es el que más gusta para darle, de entrada, relevo a Sergio Busquets como ancla del equipo. Es el número uno en las listas de futuribles y los informes presentados sobre él son realmente espectaculares.Lamentablemente para el Barça, eso sí, no es el único club al que agrada este jugador de tan sólo 21 años; la gran amenaza para los culés proviene de Inglaterra y se llama Manchester City. Pep Guardiola, técnico del conjunto citizen, está enamorado del futbolista y aunque Weigl firmó hace unas semanas una ampliación de contrato hasta 2021, uno de los encargos que le hizo el técnico catalán a Begiristain para el próximo verano es ir a por él. De esta manera, al Barça le saldrá un duro competidor, un rival con el que económicamente hablando nada puede hacer.Seguido por el club desde hace mucho tiempoPara los técnicos del Barcelona, la eclosión de Weigl era algo esperado desde hacía tiempo. Sus evoluciones fueron seguidas por la secretaría técnica, que trata de analizarlo cada semana y acuden allí donde juega el Borussia Dortmund. Entre la última temporada y la presente, el medio ya suma 45 apariciones en la competición doméstica (30 la pasada temporada y 15 en la presente), además de 21 partidos de competición internacional (16 de Europa League el curso anterior y cinco de Champions en la actual). Las sensaciones que hay dentro de la secretaría técnica es que pocos futbolistas hay en la actualidad que tengan la soltura del alemán. En el Barça, pese a que André Gomes ha jugado en esa posición y que Sergi Roberto también podría cumplir, pretenden reforzar el pivote con el fin de darle descanso a Busquets, muy exigido, aunque en las últimas semanas parece que haya recobrado la chispa para comandar el juego del equipo.LíDERES", "headline": "El Barça y el City de Pep luchan por el nuevo Busquets: Weigl", "url": "http://futbol.as.com/futbol/2016/12/28/primera/1482890282_462840.html?autoplay=1"},
{"id": "59662016-12-29T18:53:48.019887", "newspaper": "as", "datePublished": "2016-12-28T11:51:12+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/28/primera/1482922112_443747_1482922267_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:48.019887", "commentCount": "0", "author": "Moisés Llorens", "articleSection": "BARCELONA", "keywords": ["Sport", "Denis Suárez", "El Mundo Deportivo", "FC Barcelona", "Prensa deportiva", "Prensa", "Equipos", "Deportes", "Medios comunicación", "Comunicación"], "articleBody": "Mucho trabajo le queda al equipo directivo de Josep María Batrtomeu en cuestión de renovaciones. Cerradas las de Neymar, Busquets y Luis Suárez, toca abordar algunas que se intuyen complicadas. Para el próximo año, Sport, en su primera página, recuerda un tema del cual ya se habló infinidad de veces y afirma que el club pretende renovar a Messi, Iniesta; Rakitic, Ter Stegen y Luis Enrique antes de que concluya el primer trimestre del año.Por su parte, Denis Suárez se lleva el protagonismo en Mundo Deportivo. Allí, el medio gallego se declara fan de Lionel Messi. Del argentino dice que \"es el mejor y lo sabe todo Dios\" y le pide al nuevo año \"ganar la Champions League\".", "headline": "Renovaciones y la sinceridad de Denis, en la prensa de Barcelona", "url": "http://futbol.as.com/futbol/2016/12/28/primera/1482922112_443747.html"},
{"id": "18722016-12-29T18:53:48.242490", "newspaper": "as", "datePublished": "2016-12-29T18:30:05+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/29/primera/1483000299_212357_1483000444_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:48.242490", "commentCount": "0", "author": "Moisés Llorens", "articleSection": "BARCELONA", "keywords": ["Sport", "Arda Turan", "Darijo Srna", "Aleix Vidal", "El Mundo Deportivo", "FC Barcelona", "Prensa deportiva", "Prensa", "Equipos", "Fútbol", "Deportes", "Medios comunicación", "Comunicación"], "articleBody": "La prensa deportiva de Barcelona se levanta hoy con el regusto amargo del partido de la Selección, que tras hacer un buen encuentro, no pudo ganar desde los once metros. Pese a todo, como es habitual, los temas de portada en estas épocas vienen referidos al mercado de jugadores.En este caso, Sport utiliza el viejo gancho de la oferta china por Arda, algo que ya fue explicado hace unos días desde Turquía a través del diario Fanatik. El medio de Zeta dice que hay una oferta de 40 millones para el Barça por el jugador, al que pagarían 45 netos por tres cursos.Mundo Deportivo, por su parte, habla de la opción de salida de Aleix, que tendría ofertas encima de la mesa, aunque estas no le agradarían. También explican que los culés le habrían hecho una propuesta a la baja a Darijo Srna, que debe responder en breve.", "headline": "Dos salidas y una entrada en la prensa de Barcelona", "url": "http://futbol.as.com/futbol/2016/12/29/primera/1483000299_212357.html"},
{"id": "22982016-12-29T18:53:48.651797", "newspaper": "as", "datePublished": "2016-12-29T02:24:24+01:00", "images": [], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:48.651797", "commentCount": "0", "author": "Agustín Martín", "articleSection": "REAL MADRID", "keywords": ["Bale", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "articleBody": "Disfruté las vacaciones de Navidad, pero es bueno volver a Madrid y acelerar la recuperación”. Gareth Bale colgó ayer este mensaje en sus redes sociales acompañándolo con la imagen que aparece a la derecha. Y es que el galés quiere regresar cuanto antes a los terrenos de juego. Bale cayó lesionado en el encuentro ante el Sporting lisboeta el 22 de noviembre (una lesión traumática de los tendones peroneos de su tobillo derecho). Se operó una semana más tarde, el 29 (precisamente hoy se cumple un mes), en el hospital King Edward VII por el doctor James Calder. Se calculaba que estaría de baja 2-3 meses, pero la operación delató que era más grave de lo que se esperaba: su baja se alargaría hasta abril.Ahora, un mes después de la intervención, Bale acelera para ponerse a punto lo antes posible. Se ha perdido la victoria en el Mundial de Clubes y quiere estar disponible para el último tercio de la temporada.Su primera meta es llegar a la eliminatoria ante el Nápoles (la ida se jugará el 15 de febrero y la vuelta el 7 de marzo). Para ello trabaja todos los días con Jaime Benito, su fisio de confianza. Se lo llevó con Gales a la Eurocopa de Francia y ha estado con él estos días en su Cardiff natal. Y es que Cardiff acoge este año la final de la Champions League. Y Gareth se ha propuesto renovar el título delante de todos los suyos...Atentos a la selección galesaEl Madrid teme que la selección de Gales convoque a Bale antes de que éste haya jugado con el Madrid. Los Dragones Rojos aparecen en la tercera posición del Grupo D clasificatorio para el Mundial de Rusia. Cuentan con 6 puntos y el próximo encuentro oficial lo disputará el 24 de marzo de 2017 ante la República de Irlanda, líder de su grupo, en un partido que se disputará en el Aviva Stadium dublinés. Ya este pasado mes de marzo, Coleman convocó al madridista pese a que sufría una lesión muscular. Finalmente, no tuvo que viajar...LíDERES", "headline": "Gareth Bale se machaca para volver a jugar antes de abril", "url": "http://futbol.as.com/futbol/2016/12/29/primera/1482974664_457312.html?autoplay=1"},
{"id": "29242016-12-29T18:53:48.723450", "newspaper": "as", "datePublished": "2016-12-29T03:56:21+01:00", "images": [], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:48.723450", "commentCount": "0", "author": "Alvaro de la Rosa", "articleSection": "REAL MADRID", "keywords": ["Isco", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "articleBody": "La renovación de Isco está en el horno, pero se va a cocinar a fuego lento. El Madrid y el jugador han tenido los primeros contactos para ampliar un contrato que finaliza el 30 de junio de 2018 y, aunque todo son buenas intenciones por ambas partes, el malagueño quiere esperar a final de temporada para tomar su decisión. Tras sentarse a hablar, no hay problema en la duración (sería hasta 2022) ni con el salario a percibir. Según ha podido saber AS, Isco medita su futuro en base a temas exclusivamente deportivos.La prioridad y el deseo del malagueño es seguir en el Madrid, pero quiere esperar a ver cuál es su rol en el equipo de aquí a final de temporada. Ahora mismo es el jugador 16º en tiempo de juego con 916 minutos. De los 26 partidos que ha jugado el equipo, Isco participó en 17 (sólo fue baja en dos) y fue titular en 12, jugando sólo dos completos: ante Alavés y Betis. El año pasado acabó muy satisfecho siendo el octavo jugador con más minutos jugados (2.627’) y le preocupa perder importancia en el esquema.Rotaciones. Hasta la fecha, Zidane no ha podido contar con toda su plantilla nunca y, ahora, cuando se recuperen los lesionados, el jugador quiere comprobar cuál es su estatus dentro de la plantilla y si las rotaciones se mantienen como hasta ahora cuando lleguen los encuentros clave. Isco sabe que cuenta con la confianza del técnico (siempre defendió su continuidad, pero quiere meditar bien todo). El Mundial de 2018 en Rusia también está en el horizonte y no quiere caerse de la lista de Lopetegui.El malagueño tiene buen cartelIsco es un jugador que tiene muy buen cartel. La Juventus lleva tiempo detrás de él y en Italia Milán o Inter podrían lanzarse a su compra si no renueva. En Inglaterra tampoco se olvidan del malagueño. El Tottenham le quiso en los últimos días del pasado mercado veraniego y otros como el Manchester City también han puesto sus ojos en él. Isco siempre ha dejado clara su prioridad por el Madrid cuando han venido a preguntar por él y, ahora, al posponer su renovación sigue con la misma estrategia. El hecho de esperar a final de temporada para firmar, también le permite ver los movimientos que habrá en el equipo el próximo mercado. En el apartado de salidas, el caso James puede ser clave en su futuro. Si el colombiano sale, Isco ganaría peso y minutos en el equipo. Siempre y cuando el Madrid no traiga otro mediapunta...LíDERESLa negociación por la renovación de Isco tuvo un punto de inflexión el 20 de diciembre. El TAS permitía fichar al Madrid en el próximo mercado de verano. Es decir, el club se liberó de la imperiosa necesidad de renovar al malagueño a cualquier precio ante la posibilidad de perder un efectivo top de la plantilla sin posibilidad de sustituirle (vino en 2013 por 30 milllones de euros). Pero en el once de este Madrid no hay una demarcación concreta para él. Con la BBC en plena forma, el centro del campo ideal está formado por Casemiro, Kroos y Modric, tres centrocampistas de un corte diferente al de trequartista, su sitio natural. Zidane es un férreo defensor de Isco. Le ha enganchado para la causa, a diferencia de lo ocurrido con James, al que veían con mejores ojos en la planta noble. Al francés le gustaría que su renovación fuera inminente. Pero a la vez mantiene el estatus de intocable a la BBC, pese a que uno de los mejores partidos de Isco en el Madrid, el último derbi en el Calderón (0-3), brillara detrás del punta. “Sí, es donde mejor juega. Pero en los siguientes partidos ya veremos”, esgrimía Zidane.Isco y el Madrid juegan una partida de póker en la que el malagueño valora si le interesa marcarse un Khedira, que en noviembre de 2013 rechazó la propuesta de renovación y aguantó hasta final de la temporada para irse libre a la Juventus. En el extremo opuesto estáDi María, que también declinó la oferta de renovación del club en verano de 2014 y acto seguido fue traspasado al United por 75 millones de euros. Éste es el panorama que maneja la entidad: exponerle al riesgo de un año sin jugar en víspera de Mundial (“Nos preocupaba que Isco no jugara”, decía Lopetegui hace poco) o salir traspasado en verano de 2017...", "headline": "Isco ha decidido aplazar su renovación hasta el mes de junio", "url": "http://futbol.as.com/futbol/2016/12/29/primera/1482974083_197098.html?autoplay=1"},
{"id": "81742016-12-29T18:53:48.816088", "newspaper": "as", "datePublished": "2016-12-29T03:12:10+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/29/primera/1482977530_270994_1482977598_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:48.816088", "commentCount": "0", "author": "Moisés Llorens", "articleSection": "BARCELONA", "keywords": ["FC Barcelona", "Equipos", "Deportes"], "articleBody": "A día de hoy el Barcelona sólo dispone de 25 millones de euros para fichar, de los 60 que tiene presupuestados cada verano. Si no hay un movimiento desconocido que genere un cambio de planes, Robert Fernández, secretario técnico del club, deberá ponerle mucha imaginación a todo lo que quiera traer, pero saldrá con mucha desventaja en relación al resto de competidores que pueden aspirar a querer las mismas piezas que la secretaría técnico del Barça.La respuesta a todo es clara. El pasado verano, cuando todo el mundo daba por cerrada la plantilla con la llegada de Samuel Umtiti (25 millones), Lucas Digne (16 fijos, más cuatro en variables) y Denis Suárez (3,5), el club se descolgó con los fichajes de Jasper Cillessen (13 millones compensados con la venta de Claudio Bravo al City) y Paco Alcácer (30 millones), aunque este último ya estaba presupuestado. Antes, eso sí, y “aprovechando una oportunidad de mercado”, los gestores culés decidieron invertir 35 millones (más 20 en variables) por André Gomes, dinero que salió de la partida inicial de 60 millones destinada para el próximo verano.En este sentido, en las oficinas del club aseguran “estar tranquilos” ante este panorama. “Calma”, insisten, mientras son conscientes de que deberán vender algún activo de la actual plantilla. Echando una mirada al grupo de jugadores de Luis Enrique, salvo ofertas que puedan llegar por cracks aparentemente innegociables (Lionel Messi, Neymar, Luis Suárez, etc…) Aleix Vidal sería, de entrada, el único con el cartel de transferible. Pero claro, ahí hay un problema: el futbolista, con tan poca participación esta temporada se ha devaluado hasta el punto que pidió el pasado verano la carta de libertad un par de veces para salir a coste cero: Robert se la negó las dos veces. Luego puede suceder que algún club se enamore de futbolistas culés y traten de seducirlos con ofertas astronómicas que les satisfaga a ellos y al propio club. Para este mercado de invierno, tal y como informó AS, el presupuesto es cero.LíDERES", "headline": "El Barça tiene 25 millones de euros de presupuesto para fichar", "url": "http://futbol.as.com/futbol/2016/12/29/primera/1482977530_270994.html"},
{"id": "96042016-12-29T18:53:49.736607", "newspaper": "as", "datePublished": "2016-12-29T12:29:42+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/29/primera/1483010034_522331_1483014054_sumario_normal.jpg", "http://as01.epimg.net/futbol/imagenes/2016/12/29/primera/1483010034_522331_1483013552_sumario_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:49.736607", "commentCount": "0", "author": "Mario Cortegana", "articleSection": "REAL MADRID", "keywords": ["Isco", "Francisco Román Alarcón Suárez", "Real Madrid", "Mercado fichajes", "Fichajes", "Fútbol", "Equipos", "Deportistas", "Gente", "Deportes", "Sociedad"], "articleBody": "Como viene contando AS, el futuro de Isco está rodeado de mucha incertidumbre. Precisamente este jueves, este medio desvelaba que es el propio jugador quien más dudas tiene. Y alguna razón tiene para ello.La regularidad, en este caso la ausencia de ella, es una de las armas arrojadizas contra Isco. Sus detractores, y motivos tienen, le señalan con recurrencia por ello. El problema es que, bien por su desacierto, bien por la alta competencia, al andaluz le cuesta horrores encadenar siete o diez partidos consecutivos de titular, requisito más que conveniente para un futbolista de su estilo. Sin esa continuidad que lleva implícita la confianza, Isco es mucho menos Isco.De unas temporadas a la actualidad, el Real Madrid ha ido prescindiendo del puesto de mediapunta. No en la planificación, como demuestran los fichajes, pero sí en la pizarra. Por selección natural, quien se adapta, sobrevive, contribuye (ahí están los títulos en los últimos años) y disfruta en un equipo en el que nadie parece imprescindible. Isco no termina de encontrar su posición en el campo, una barrera que le está costando salvar para su explosión definitiva, la que mostraría una versión similar a la del último derbi liguero en el Calderón. Aquella noche, de enganche, con libertad de movimientos y siendo amo del balón, se salió. Zidane, que algo sabe de esto, lo notó: \"Sí, es donde mejor juega\".\nCHEMA DIAZ (DIARIO AS)\nLa duda en torno a Isco no es nueva: ¿y si el posible paso al frente acaba dándolo hacia atrás? Esto es: ¿y si en su intención de ir a un club en el que sea más importante no resulta como esperaba, sea por el equipo o por su adaptación? No es nada nuevo que jugar en el Madrid poco menos que obliga a estar a la sombra de la BBC, perspectiva desde la que se comprende mejor la opción de salir, pero no faltan ejemplos de quienes erraron en su búsqueda de un destino con un papel preponderante: Özil, Higuaín, Di María...No suele sobrar eso de ser previsor en la vida. Tampoco en el fútbol. Aún queda mucho para Rusia 2018, pero el riesgo de no estar pesa mucho. Existen excepciones, pero lo que ocurre en el año que conduce a la gran cita de selecciones tiende a condicionarlo todo para estar en ella. No obstante, Isco tiene algo ganado: Lopetegui es uno de sus grandes valedores. Aun así, queda la incertidumbre de si eso podría con la posible escasez de minutos.\nShaun Botterill (GETTY IMAGES)\nAl atractivo juego de Isco no le faltan novias en toda Europa. De la Premier y de la Serie A, eminentemente. El futuro del de Arroyo de la Miel no lo determinará el dinero, pero, lógicamente, en su decisión influirá un cúmulo de todo entre las propuestas de sus pretendientes: es difícil decir no ante un equipo potente (la Juve no se olvida de él), que ofrezca galones de estrella y un contrato suculento.", "headline": "Las cinco razones que podrían motivar la marcha de Isco", "url": "http://futbol.as.com/futbol/2016/12/29/primera/1483010034_522331.html?autoplay=1"},
{"id": "32392016-12-29T18:53:49.943829", "newspaper": "as", "datePublished": "2016-12-29T02:29:58+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/29/primera/1482974998_314470_1482975165_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:49.943829", "commentCount": "0", "author": "Agustín Martín", "articleSection": "LA INTRAHISTORIA", "keywords": ["Estadio Santiago Bernabéu", "Real Madrid", "Estadios fútbol", "Fútbol", "Equipos", "Instalaciones deportivas", "Deportes"], "articleBody": "Un lugar de culto en el centro de Madrid. Estos días, una enorme fila de aficionados rodea el Bernabéu con el único fin de poder acceder para visitar el Tour-Museo del conjunto madridista. Sobre todo para poder ver de cerca el nuevo trofeo de campeón del Mundial de Clubes que los blancos ganaron el pasado 18 de diciembre. Aprovechando que estos días suelen ser festivos, la afluencia es tal que está doblando la media normal de visitas. Se espera que este 2016 se superen el 1,2 millones de visitas, lo que supone una fabulosa fuente de ingresos para el conjunto blanco: salvo los socios (para ellos es gratis), el resto de visitantes tiene que pasar por caja: los adultos pagan 24 euros, los pequeños (de 5 a 14 años), 18 euros. Los adultos poseedores del Carnet Madridista pagan 17 euros, mientras que los menores con dicho carnet, 13 euros. En abril de 2015, un adulto pagaba 19 euros por entrar. Y es un atractivo más para la gran cantidad de turistas que pasan estos días en la capital española. No en vano, sólo es superado en número de visitantes por El Prado y el Reina Sofía. En los dos últimos años (2014 y 2015) ha superado el millón de visitas, siendo un 52,5% visitantes extranjeros. De esa cifra, un 68% suelen ser europeos, mientras que el 32% restante es del resto del mundo, predominando los viajeros de Oriente Medio.Esto ha provocado que Florentino quiera ampliar el Tour con motivo de la reforma del Bernabéu. Hasta ahora, las instalaciones del Museo madridista ocupan algo más de 1.000 metros cuadrados, y el mandatario blanco pretende extenderlo buscando una mayor comodidad: los días de partido tiene que cerrar antes, provocando molestias a los visitantes. Todo sea por el bien del aficionado...LíDERES", "headline": "El Tour dobla su afluencia de visitas en estos días navideños", "url": "http://futbol.as.com/futbol/2016/12/29/primera/1482974998_314470.html"},
{"id": "20472016-12-29T18:53:50.859641", "newspaper": "as", "datePublished": "2016-12-29T06:49:19+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/29/mas_futbol/1482990559_129054_1482991570_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:50.859641", "commentCount": "0", "author": "Alfredo Relaño", "articleSection": "366 HISTORIAS DEL FÚTBOL MUNDIAL | 29 DE DICIEMBRE", "keywords": ["Ruud Gullit", "Rafael Gordillo", "AC Milan", "Premio Balón de Oro", "Historia deportiva", "Premios deportivos", "Real Madrid", "Premios", "Fútbol", "Equipos", "Deportes", "Eventos", "Sociedad"], "articleBody": "El Balón de Oro de este año rozó al fútbol español, pero se fue al italiano. Butragueño, que había sido tercero la edición anterior, tras Belanov y Lineker, tenía sus aspiraciones. También Míchel, su compañero de la Quinta. Y Futre, estrella del Atlético. Pero lo ganó Gullit, uno de los tres deslumbrantes holandeses que reunió Berlusconi en el Milán a las órdenes de Sacchi. (Los otros fueron Van Basten, que ganaría tres veces el Balón de Oro, y Rijkaard). Gullit nació en Ámsterdam, su padre era originario de Surinam, su madre, holandesa. Alto, elástico y de gran técnica, es quizá el único jugador de la historia del fútbol moderno que ha sido considerado estrella en posiciones tan distintas como líbero, mediocampista de amplio espectro o delantero en punta, posición en la que jugó junto a Van Basten en el Milán. Se había criado en el Ámsterdam, de donde saltó al Haarlem, de ahí al Feyenoord (junto a un veteranísimo Cruyff, a cuyo lado hizo el doblete), luego al PSV y finalmente al Milán, en el que formó parte de uno de los mejores equipos de todos los tiempos.Gullit, hombre concienciado, dedica el Balón de Oro a Nelson Mandela, entonces encarcelado en su lucha contra el apartheid. Gullit había sido frecuente participante en programas de radio en apoyo a los miembros perseguidos del Congreso Nacional Africano (CNA), el partido de Mandela en permanente lucha contra el apartheid, y había participado en conciertos de reggae en homenaje a Steve Biko, símbolo y mártir de esa lucha, muerto diez años antes tras ser torturado por la policía surafricana. Por todo eso no extrañó que hiciera su dedicatoria a Mandela. Pero sí sorprendió lo que dijo después en declaraciones a la prensa. «Agradezco este premio, pero no es justo. Yo se lo hubiera dado a Gordillo. Es el mejor jugador que pisa ahora los campos.»La declaración sorprendió a todos, también al fútbol español, que había obtenido los puestos segundo (Futre, Atlético), tercero (Butragueño, Madrid), cuarto (Míchel, Madrid) y quinto (Lineker, Barcelona). Nadie había pensado en Gordillo, ni siquiera en España o en el Madrid, donde en esos tiempos se acarició la ilusión de que Butragueño o Míchel alcanzaran el premio. Gordillo no había tenido un solo punto en la votación, nadie lo había tenido presente. Pero Rafa Gordillo fue un grande de la época. Criado en la cantera del Betis, distribuyó su carrera entre este equipo y el Madrid, siempre desde la banda izquierda, con un subir y bajar incansable y una muy buena técnica en su pierna izquierda, con la que marcó bastantes goles y dio muchos más. Míchel en una banda y Gordillo en la otra fueron la clave para aquellos grandes años del Madrid de la Quinta. Prácticamente no hubo partido que jugara, con el Madrid, con el Betis o con la selección, en el que no fuera dominador pleno de su zona, una amplia franja de diez metros de ancho desde un banderín de córner al otro, en la banda izquierda de su equipo. Su natural modesto hizo que se le pospusiera en las grandes elecciones, pero Gullit, un hombre sensible y preocupado por los humildes, le hizo homenaje en su día más grande.", "headline": "Gullit pide el Balón de Oro para Gordillo (1987)", "url": "http://futbol.as.com/futbol/2016/12/29/mas_futbol/1482990559_129054.html"},
{"id": "2922016-12-29T18:53:51.012781", "newspaper": "as", "datePublished": "2016-12-29T03:56:21+01:00", "images": [], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:51.012781", "commentCount": "0", "author": "Sergio Santos Chozas", "articleSection": "Real Madrid", "keywords": ["Borja Mayoral", "Wolfsburgo", "Jesús Vallejo", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "articleBody": "¿Qué balance hace del primer tramo de la temporada?Hago un balance positivo. He ido de menos a más. Al principio no contaban conmigo, no iba ni convocado pero luego, con trabajo duro, he superado las dificultades y ahora estoy jugando. Creo que lo he hecho bien cuando el entrenador me ha dado la oportunidad.¿Cómo ha sido la adaptación a Alemania siendo tan joven y tan familiar como usted?Es un cambio duro. Al principio es difícil porque echas de menos a la familia, los amigos, el entorno… Con 19 años salir fuera es duro, pero lo estoy llevando bien. Estoy contento.¿Cómo es la comida y el idioma?La comida no es tan buena como en España (risas). Pero me estoy acostumbrando. El idioma es difícil, a veces no entiendo todo. Pero doy clases cada semana y voy mejorando.¿Con qué se queda de todo lo que le está ocurriendo?Todo lo que me pasa es bueno. Estoy aprendiendo cosas nuevas que nunca me habían pasado. Con 19 años estoy madurando y creciendo mucho como jugador y como persona. Me está viniendo muy bien.¿Qué diferencias hay entre el fútbol alemán y el español?El alemán es un fútbol más de contacto, de fuerza… En España es un fútbol más de calidad y toque, cualquier equipo intenta tocar el balón. Es la principal diferencia.¿Se entrena diferente en Alemania que en España?Sí. Al principio me costó acostumbrarme a los entrenamientos de Alemania. Los primeros dos meses lo pasé mal, pero poco a poco me he ido acostumbrando. Ahora soy uno más.¿Cómo llevó no jugar después de ser siempre indiscutible en todos los equipos por los que pasó?Estoy aprendiendo cosas que nunca he vivido, que me vienen bien con 19 años de cara al futuro. Al principio no entraba ni en las convocatorias y fue difícil. Le di muchas vueltas a la cabeza y tenía dos opciones: venirme abajo o luchar. Elegí lo segundo y por eso ahora juego, el entrenador cuenta conmigo y es algo muy positivo para mí.¿Le ha servido también para ver quién está ahí de verdad?Yo soy listo y sé quién está a mi lado. Cuando marcas un gol, te revientan el móvil a mensajes y si no vas convocado casi nadie te habla… Eso forma parte de esto, lo llevo bien.¿Cómo es la Bundesliga?Es muy competitiva. El Bayern ahora va líder pero le ha costado… Es una buena competición. Los estadios están llenos y lo que me sorprende es que aunque el equipo vaya perdiendo te siguen aplaudiendo y animando.¿El Madrid ha estado cerca suyo en los malos momentos de esta temporada?Sí. Siempre ha habido gente del club que me ha preguntado, tanto cuando las cosas iban mal como cuando estaba jugando. Eso es bueno y se ve que el Madrid está pendiente de mí.¿Han ido a verle?Sí, cuando jugamos contra el Hertha hubo una persona del Madrid. Después del partido estuvimos hablando… Se nota que están pendientes y eso me ayuda.Ha sido una de las grandes promesas del Madrid desde joven. ¿Cómo lleva esa presión?Es difícil. Empieza todo el mundo a hablar de ti, los periódicos… Por eso es importante tener a alguien a tu lado que te pare los pies. Mi padre y mi familia siempre me han ayudado a tener los pies en el suelo, a que viera que aún no he conseguido nada. Siempre hago caso a mi familia antes que al resto de la gente.¿En el vestuario del Madrid quién le ayudó más?En general todos, pero algunos tuvieron detalles que me gustaron mucho. Por ejemplo, en mi primera convocatoria estaba nervioso e Isco me dijo que me sentara con él, me ayudó… También he hablado mucho con Sergio Ramos, me ha explicado cómo va esto. Con Cristiano hablaba mucho... Estoy agradecido a todos.¿Mantiene que su objetivo es volver al Madrid?Claro. Soy madridista desde pequeño y mi sueño es jugar en el Madrid. Es donde me he criado y me encantaría jugar allí.¿Por qué la decisión de irse a Alemania teniendo ofertas en España?Miré equipos en España, hablé con mi agente, con el club y al final nos decidimos por el Wolfsburgo. Es un gran reto y a mí me gustan los grandes retos.¿Qué le dijo Zidane al irse?Me dijo que era normal que saliese en busca de minutos para crecer. Me deseó suerte y me dijo que tenía calidad para jugar en cualquier equipo, que lo demostrase.Zidane fue su gran valedor tanto en el Castilla como en el primer equipo.Estaré eternamente agradecido a Zidane. Fue el entrenador que apostó por mí, primero en el Castilla y luego en el primer equipo. Me dio la confianza de jugar sin importar la edad, me dijo que tenía que ser yo mismo. Jugué de titular tres partidos con el primer equipo siendo tan joven, eso para mí es inolvidable.¿Cambió la forma de entrenar de Zidane cuando subió al primer equipo?Zidane siempre ha sido el mismo, pero ha ido cogiendo experiencia como entrenador. Sabe llevar al grupo y a los jugadores. Eso es muy importante en un entrenador y para mí en ese sentido él es el mejor.¿Cuál fue la clave para el cambio tras la marcha de Benítez y la llegada de Zidane?Zidane sabe llevar muy bien al grupo y a todos los jugadores, tanto a los que juegan como a los que no… Eso al Madrid le vino muy bien. Desde que llegó Zidane el equipo estuvo unido, todos estaban conjurados.¿Le queda la espina de no haber jugador ningún minuto en esa Champions?Eso es pedir mucho… Para mí fue inolvidable. Estuve sentado en el banquillo en unas semifinales de Champions. Nunca imaginé eso tan joven. Me hubiera gustado jugar, pero espero poder hacerlo en el futuro.Vallejo está siendo la gran sensación en Alemania, ¿cómo le ve?Todo el mundo habla de él, tanto en Alemania como en España. Allí hasta me preguntan a mí por él. Se merece todo lo que le está pasando. Es un defensor brutal, siempre está concentrado, es rápido… Además hace mucho equipo, es una persona diez.¿Encaja en los gustos de la afición del Madrid?Totalmente. Encajaría a la perfección. La concentración, las ganas con la que pelea cada balón… Eso le gusta mucho al madridismo. Si algún día juega en el Madrid, esas cosas enamorarán a la afición.¿Carvajal es una referencia para ustedes?Ayuda muchísimo su ejemplo. Sin yo preguntarle me dijo que ir a la Bundesliga me iba a ayudar a crecer como jugador y como persona. Carvajal es un gran jugador, fue a Alemania joven y fue el mejor lateral de la Bundesliga.¿Le llaman o escriben jugadores del Madrid?Sí. Lo agradezco porque se preocupan por mí aunque ya no estoy allí. Eso me ayuda y me gusta.¿Cómo ve al Madrid desde la distancia?Le veo muy fuerte. Sobre todo destaco que no se están dejando puntos tontos. Eso en la Liga es muy importante para los grandes equipos. Tienen una buena ventaja después de enfrentarse ya al Barcelona y al Atlético.¿Cómo vivió aquel derbi que jugó en el Bernabéu?Increíble, nunca lo olvidaré. Había vivido esa rivalidad con el Atlético durante años por la tele y me vi sentado en el banquillo. Y en el descanso me tocó salir, jamás olvidaré esa experiencia. La afición y los compañeros me ayudaron mucho, fue una pena la derrota.¿Cómo llevó ser el centro de los focos y perder el anonimato?Me pilló todo por sorpresa, pero con los pies en el suelo. Creo que lo llevé bien. Mis amigos alucinaban porque son madridistas y verme ahí en el Bernabéu fue increíble. Perder el anonimato lo llevé bien porque soy muy cercano, no me importa hacerme 10 o 15 fotos. Estoy contento de que la gente me quiera.¿Quién fue su ídolo de pequeño?Desde pequeño mi ídolo fue Raúl. Siempre metía goles, estaba ahí… Eso me ayuda a mejorar y a aprender.¿En la actualidad en quien se fija?En Benzema. Desde que era cadete me fijo en él. He tenido la suerte de entrenar un año entero con él y yo siempre le miraba, me fijaba en todos los detalles y sus movimientos.¿Qué reto de goles se marca para 2017?No me pongo una cifra. De momento ya he metido el primero y si sigo trabajando los siguientes llegarán solos… ", "headline": "Borja Mayoral: \"Me fijo en Benzema desde que era cadete\"", "url": "http://futbol.as.com/futbol/2016/12/28/primera/1482958858_358662.html?autoplay=1"},
{"id": "69732016-12-29T18:53:52.598616", "newspaper": "as", "datePublished": "2016-12-27T06:58:50+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/27/mas_futbol/1482817898_217415_1482818294_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:52.598616", "commentCount": "0", "author": "Alfredo Relaño", "articleSection": "366 HISTORIAS DEL FÚTBOL MUNDIAL | 27 DE DICIEMBRE", "keywords": ["Enrique Collar", "Historia deportiva", "Real Zaragoza", "Sanciones deportivas", "Atlético Madrid", "Justicia deportiva", "Fútbol", "Equipos", "Deportes", "Justicia"], "articleBody": "Todavía no se ha producido en nuestro gran fútbol un castigo ni siquiera aproximado al que sufrió Cortizo, lateral derecho del Zaragoza, por su entrada a Enrique Collar, de la que este resultó con fractura de tibia y peroné. Aquellos eran buenos años del Atlético y del Zaragoza. El club maño andaba entonces con sus «Magníficos» y llegó a jugar cuatro finales de Copa consecutivas, dos de ellas contra el Atlético. Este, a su vez, tenía un gran equipo, una de cuyas estrellas era el extremo izquierda, Enrique Collar. El partido es el último de la primera vuelta. El Atlético está a un punto del Madrid, líder. El Zaragoza es tercero. El ambiente, muy apasionado. Luis adelanta al Atlético, pero el Zaragoza le da la vuelta al marcador. El partido sube el nivel de dureza y en una de esas Cortizo le hace una fuerte entrada a Collar, que sale en camilla. No podrá volver a jugar hasta varios meses después.El ambiente es tal que desborda al árbitro, Gómez Arribas, al que alguien dice que lo de Collar es un fingimiento. En principio lo cree, y como Collar es el capitán, exige que pase para firmar el acta, cosa que no puede hacer. Entonces exige que le entreguen un certificado médico en regla antes de aceptar que firme otro jugador por él, y así se hace. El Atlético regresa con una derrota por 3-1 y con Collar lastimado.La radiografía señala fractura de tibia y peroné. Collar no podrá jugar en varios meses. El Comité de Competición examina el caso y decide suspender a Cortizo por lo que resta de temporada, lo que supondrá 24 partidos: los quince de la segunda vuelta de la liga y nueve de Copa, porque el Zaragoza alcanzará la final… precisamente ante el Atlético. Zaragoza se alza indignada, la mayoría de los aficionados defienden que la lesión fue fortuita, que no se produjo por el impacto, sino por la caída. Cortizo muestra las marcas de los tacos de Collar, que antes de esa jugada le había puesto un planchazo. Desde Zaragoza se señala que el conde de Cheles, vicepresidente del Atlético, es también vicepresidente del Comité de Competición y que se ha tomado una revancha injusta. Pero no hay caso: la sanción se aplica y será decisiva en la carrera de Cortizo, que entonces andaba ya por los treinta y perderá la plaza de titular en el Zaragoza a partir de esa jugada. Collar es escayolado y tardará meses en reaparecer.Los dos equipos se enfrentan en la final de Copa, como había ocurrido el año anterior, en esa ocasión con victoria del Zaragoza. Collar llega a tiempo de jugar ese partido, que gana el Atlético. Él alza la copa, como capitán. Cortizo completa ese día su sanción. La plaza de lateral derecho, que un año antes en este mismo partido había ocupado él con la misión de marcar a Collar, fue esta vez ocupada por el habitual lateral izquierda, Reija, que a su vez deja su puesto a su suplente, Zubiaurre. Cortizo volverá a jugar la temporada siguiente, pero arrastrando la leyenda de jugador brutal, al que increpan los públicos. Poco a poco irá perdiendo el puesto a favor del joven Irusquieta y acabará marchándose al Jaén, donde se retirará y se establecerá.", "headline": "Sanción de veinticuatro partidos a Cortizo (1964)", "url": "http://futbol.as.com/futbol/2016/12/27/mas_futbol/1482817898_217415.html"},
{"id": "56012016-12-29T18:53:53.170674", "newspaper": "as", "datePublished": "2016-12-27T21:09:01+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/27/primera/1482868866_403400_1482869330_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:53.170674", "commentCount": "0", "author": "Jorge García", "articleSection": "ATLÉTICO DE MADRID", "keywords": ["Selecciones deportivas", "Juveniles", "Atlético Madrid", "Categorías inferiores", "Fútbol", "Equipos", "Competiciones", "Deportes"], "articleBody": "Los dos representantes madrileños han comenzado con muy buen pie su andadura en la primera fase del campeonato de España autonómico. En categoría Sub-18 se llevaron el triunfo por 2-1, mientras que en la Sub-16 lo hicieron por 1-0. Ambos partidos tuvieron marcado protagonismo rojiblanco. El colchonero Salomón Obama le daba la victoria a los Sub-18 con un gol en el 69’, deshaciendo el 1-1 que exhibía el marcador merced a los goles de Ayoze, que marcaba de forma acrobática para Canarias en el 2’, y del rayista Benito que había empatado para Madrid seis minutos después. Salomón Obama, que encabeza el elenco de ocho jugadores colchoneros, mayoría en la convocatoria de la selección Sub-18 de Madrid, dictaba sentencia.Antes, otro rojiblanco, Víctor Mollejo, le había dado el triunfo también a la selección local en el Emilio Zazo de Humanes. El colchonero había errado un penalti en el 18’, pero no desistió en su empeño y decidió el partido en el 66’. El miércoles la selección madrileña descansará, tanto en categoría Sub- 16 como en Sub-18. Será el turno para que se midan Murcia y Canarias. El jueves Madrid volverá al campo para dirimir sus enfrentamientos contra la selección murciana, a las 10:00 en categoría Sub-16 y a las 12:15 en la Sub-18, siempre con entrada gratuita en el Emilio Zazo de Humanes.", "headline": "Los atléticos Salomón y Mollejo deciden en Sub-18 y Sub-16", "url": "http://futbol.as.com/futbol/2016/12/27/primera/1482868866_403400.html"},
{"id": "24242016-12-29T18:53:54.107153", "newspaper": "as", "datePublished": "2016-12-28T18:53:06+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/28/mas_futbol/1482933197_891019_1482933511_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:54.107153", "commentCount": "0", "author": "Jesús Colino", "articleSection": "LALIGA PROMISES", "keywords": ["Sevilla Fútbol Club", "PSG", "LaLiga Promises", "Villarreal CF", "Fútbol 7", "Real Betis", "Sporting", "FC Barcelona", "Categorías inferiores", "Atlético Madrid", "Equipos", "Fútbol", "Partidos políticos", "Competiciones", "Deportes", "Política"], "articleBody": "LaLiga Promises ha cogido velocidad y ya está en cuartos de final. A partir de las 18:00 (17:00 en Canarias, en GOL) serán los cuatro partidos: PSG-Barcelona, Sevilla-Real Madrid, Betis-Sporting y Atlético-Villarreal.En una mañana de pocos goles (sólo tres de los doce equipos vieron puerta, de ellos únicamente el Villarreal marcó más de uno), Betis, Sevilla y PSG se coronaron campeones de sus grupos.El Betis lo hizo en duelo directo con el Madrid, que acabó empate a cero aunque los blancos fueron algo mejores. Antes, Valencia y Dortmund se eliminaron mutuamente en otro empate a cero que no salvaba a nadie. Los levantinos son el único equipo español eliminado y se van sin hacer un gol.El Sevilla venció al Barcelona en uno de los grandes partidos de la jornada. También muy igualado, decidió un tanto de Ama, que recogió un balón suelto al filo del descanso. Los azulgrana acabaron terceros, adelantados también por el Villarreal, que goleó al Middlesbrough.En el grupo B, Atlético y Juventus empataron a cero y lo aprovechó el PSG para ganar al Sporting por la mínima y ponerse líder, con el premio envenenado de cruzarse con el Barça, duelo de Champions.", "headline": "Cuartos de final de LaLiga Promises International", "url": "http://futbol.as.com/futbol/2016/12/28/mas_futbol/1482933197_891019.html"},
{"id": "90932016-12-29T18:53:54.188132", "newspaper": "as", "datePublished": "2016-12-27T00:51:49+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/26/primera/1482788276_420185_1482788483_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:54.188132", "commentCount": "0", "author": "Manu de Juan", "articleSection": "ATLÉTICO DE MADRID", "keywords": ["Atlético de Kolkata", "José Molina", "Atlético Madrid", "Fútbol", "Equipos", "Deportes"], "articleBody": " Campeón de la SuperLeague de la India con el Atlético Kolkata. ¿Cómo lo ha vivido?Una gran experiencia. Cuatro meses de trabajo muy intensos. Empezamos en Los Ángeles de San Rafael con una pretemporada de un mes donde tuvimos dificultades porque la mitad de los jugadores indios no pudieron venir, por no tener permiso de sus clubes. No trabajamos con todos hasta llegar a la India, una semana antes de arrancar el torneo. Ha sido una liga muy intensa, son muchos partidos en poco tiempo, compites muy seguido y entrenas poco. Y las condiciones no son las mejores, no son las que conocemos en España. Son dificultades que tuvimos que sortear.¿Es un fútbol algo amateur, tal vez?No es amateurismo, son profesionales. El problema es que las instalaciones y condiciones no son las que tenemos en España, el fútbol no está tan desarrollado. No hay un campo en condiciones para entrenar, no tienes un buen gimnasio… Afortunadamente el Atlético nos dejó llevarnos a dos fisios que nos han ayudado mucho en cuanto a las lesiones y la recuperación. Son problemas que hay que sortear. La experiencia de Hong Kong me ayudó mucho a entender a los jugadores y a adaptarme a esos problemas.Pese a los problemas, no se le ha dado mal. En Hong Kong ganó el triplete, aquí la SuperLeague. ¿Qué tiene su método para estos campeonatos?No tiene nada de especial. Lo que no soy es de quejarme mucho por los problemas. Si lo tienes, puedes lamentarte o buscar soluciones. Yo siempre intento lo segundo y eso hice en ambos sitios. Hay que ser consciente cuando vas a esos sitios de que no vas a tener los medios que tienes en España, la clave está en no volverte loco. Las excusas en el fútbol no valen.¿Y cómo ha llevado lo del idioma?No ha sido un gran problema ni en Hong Kong ni en India porque tuve en los dos sitios un ayudante que hablaba el idioma local. En ambos casos en inglés te apañas además.Cuénteme algo que ha añadido a su libreto de entrenador tras esta experiencia.Muchas cosas. Aprendes mucho. Lo más llamativo posiblemente sea la manera de comunicarte con el jugador, no en el idioma, sino para sacarles lo máximo, para motivarles. No se motiva igual a un español que a un indio o un chino. No valen las mismas armas, hay que usar otros caminos. En eso he aprendido mucho. Es muy importante conocer al jugador, su mentalidad. En todos los países.¿Y cómo es el jugador indio? Además tuvo usted que mezclar registros, tenía varios españoles en el equipo…No puedes actuar con todos igual, el jugador indio es muy trabajador, con muchas ganas de aprender y progresar. Y mucha ilusión. Lo que hay que tener con ellos es mucha paciencia, porque ellos no tienen la cultura futbolística que tenemos nosotros y hay cosas básicas que ellos no conocen. Darles tiempo para que aprendan las cosas y salgan. Y luego necesitan mucha confianza, que demuestres que confías en ellos.Dijo Borja en AS que es usted un entrenador al que le gusta mucho la posesión. En el debate entre tener el balón o ser dominado, ¿se posiciona usted?No me posiciono. A mí me gusta la posesión, quiero que mi equipo la tenga porque entiendo que con el balón tienes más opciones de ganar. Pero a mí me gusta que mi equipo lo use bien, para marcar goles, y por supuesto no renuncio al contraataque. Es un arma que hay usar sí o sí, siempre hay que sorprender al rival si se puede. Y hay que defender bien, por mucho que quieras el balón no podrás tenerlo los 90 minutos. El fútbol no es atacar, defender, contraatacar… Son varios registros y hay que tratar de dominarlos todos. Me gusta que un equipo tenga un estilo, que sea reconocible, pero lo que de verdad tiene que tener es alternativas. No se puede jugar siempre igual, a lo mismo. En el fútbol hay que sorprender, hoy en día todos estudian a los rivales. Y los jugadores deben de sentir como suyo ese estilo, si ellos no se identifican con esta manera de jugar todo será más complicado.El Atleti ha andado en este debate desde que empezó la temporada…He visto poco, sólo trozos y resúmenes de LaLiga. Pero repito: si siempre haces lo mismo, la cosa se complica. Los rivales no son tontos, también trabajan y son buenos. Quizá Simeone ha buscar eso, cambiar un poco, dar un matiz distinto en momentos determinados para sorprender.Pero hay quien dice que si algo funciona, para qué tocarlo.Yo eso no lo entiendo por ningún lado. Si siempre haces lo mismo, te estancas en el pasado. ¿Tenemos que jugar como hace 50 años? ¿O vivir como hace 50 años? Entiendo que en fútbol se opina según los resultados, pero los profesionales de esto debemos verlo desde otro prisma. Una evolución puede salir bien o salir mal, nadie está exento de cometer un error. Pero se hace entendiendo que va a ser productivo, mejor para todos.¿Le preocupa la baja de Oblak?Conozco bien a Moyá por todo el tiempo que lleva. Es un veterano con mucha calidad, cuando tuvo que jugar, lo hizo muy bien. Es un portero de total garantías. Siempre es malo que se lesione alguien como Oblak, pero tiene un recambio de total garantía.¿Interesa el Atlético en la India?Hay interés, lógicamente. El hecho de que el Atlético esté involucrado en el proyecto del Kolkata le da una repercusión mayor. Pero sí es cierto que el aficionado de India es muy de su equipo, no se preocupa demasiado por lo que pasa en otros países. Y tienen mucha pasión, en la final en casa del Kerala Blasters había 60.000 espectadores. Lo viven a tope y es un deporte que crece mucho, con unas audiencias increíbles. Es un mercado muy grande, con mucha gente a la que llegar. LaLiga está llegando, pero hay que hacer un trabajo para que se interesen.Sucede en toda Asia. Japón, China, India… El fútbol no para de crecer allí.Japón empezó antes, está algo adelantado y hace algo que el resto les falta: el trabajo con el fútbol base. China invierte mucho en ligas profesionales pero les falta hacerlo en buenas instalaciones para que los niños aprendan desde pequeños. Eso les dará ese salto de calidad. Lo darán cuando creen futbolistas locales. Japón y Corea del Sur vienen haciéndolo desde hace años. En la India están en ello, el Kolkata ya creo una academia que empezó el año pasado. Les llevará su tiempo, pero hay potencial y a más población hay más opciones de que salga talento. Y si trabajas bien ese talento, lo llevas por el camino correcto… En eso están.¿Cómo ha llevado el día a día en un país tan distinto?El trato es exquisito, me he encontrado gente encantadora. Fenomenal. Es verdad que como había tanto partido, tan seguido, no teníamos mucho tiempo para hacer vida social, estábamos siempre en el hotel donde vivíamos. Hemos llevado una vida un poco de monje. Pero la gente es muy amable. La comida lo hemos llevado peor, el tema picante no me va mucho. Pero en el hotel nos conseguían cualquier cosa que necesitábamos.¿Y ahora qué planes tiene?El club me ha dicho que quieren contar conmigo para la próxima temporada, pero no se sabe cuándo va a ser y cuánto durará, tienen intención de hacerla más larga y de que entre algún equipo más. Se van a cambiar fechas para que no coincida con el Mundial Sub-17, que se juega en la India. Hay que esperar para saber todo eso antes de decidir. A mi lo que me apetece es entrenar, donde sea me preocupa poco. Si el proyecto me interesa, si merece la pena y puedo aportar algo… Eso me preocupa. Si surgen posibilidades, se estudiarán. En la India tengo el problema de que no puedo ir con mi familia, si uno está casado y con tres niños y no puede vivir durante cuatro meses con su familia es complicado. No es fácil. Son muchas cosas a valorar, si puedo ir a un sitio donde pueda encajar mi vida familiar, me interesa más. No me cierro puertas. Esperaremos con tranquilidad.", "headline": "Molina: \"Moyá es un recambio de calidad y de garantías\"", "url": "http://futbol.as.com/futbol/2016/12/26/primera/1482788276_420185.html"},
{"id": "69882016-12-29T18:53:54.797850", "newspaper": "as", "datePublished": "2016-12-28T03:14:50+01:00", "images": [], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:54.797850", "commentCount": "0", "author": "Jorge García", "articleSection": "ATLÉTICO DE MADRID", "keywords": ["Alessio Cerci", "Bolonia FC", "Simeone", "Atlético Madrid", "Fútbol", "Equipos", "Deportes"], "articleBody": "El Bolonia tiene a Cerci como gran objetivo en este mercado invernal y, si bien el club de la Emilia-Romaña era ayer optimista, en el Atlético aún son cautos. Mientras Simeone y Andrea Berta consensúan qué hacer con el atacante italiano, el Bolonia intenta regalarle a Roberto Donadoni un futbolista con el que revertir la situación en la tabla de la serie donde los del Renato Dall'Ara son decimoquintos. La fórmula que parece convencer a ambas entidades es la de una cesión con obligación de compra para el Bolonia, aunque el club italiano pretende incluir una cláusula por la que Cerci debería disputar una cantidad de partidos, entre 8 y 10, para que esa obligación tuviera que hacerse efectiva. Pero además, el Bolonia, dado el desembolso que tendría que hacer, quiere guardarse las espaldas sobre el estado físico del jugador.Cerci jugó contra el Guijuelo su primer partido en 8 meses y ni siquiera lo disputó entero. Eso ofrece dudas y el Bolonia, antes de llegar a un acuerdo, quiere examinar bien al jugador. Más allá del reconocimiento médico rutinario de cualquier traspaso, la intención es un examen completo para comprobar exactamente el estado de su rodilla. El Bolonia era ayer optimista, pero todavía se encuentra en negociaciones y no prevé que el desenlace sea rápido. Primero porque el Atlético se lo quiere tomar con calma, hoy aterriza Simeone en Madrid y debe decidir. Después para llegar a un acuerdo final en cuanto a los términos de la obligación de compra.Y, por último, el Bolonia tiene un hueso duro en el propio Cerci. El sueldo del jugador, en este momento, está fuera del alcance del Bolonia y se negocia con su agente un nuevo contrato que pasaría por reducir el montante anual a cambio de ofrecerle firmar un compromiso de varios años.", "headline": "El Bolonia quiere examinar a Cerci antes de firmarle", "url": "http://futbol.as.com/futbol/2016/12/27/primera/1482871359_407474.html?autoplay=1"},
{"id": "99012016-12-29T18:53:55.349189", "newspaper": "as", "datePublished": "2016-12-27T22:11:04+01:00", "images": [], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:55.349189", "commentCount": "0", "author": "Jesús Colino", "articleSection": "LALIGA PROMISES", "keywords": ["LaLiga Promises", "Fútbol 7", "Real Betis", "Real Madrid", "FC Barcelona", "Categorías inferiores", "Atlético Madrid", "Equipos", "Fútbol", "Competiciones", "Deportes"], "articleBody": "La primera jornada de LaLiga Promises, la de los nervios, la de soltar piernas, la de espiar a los rivales, dejó como primer triunfador al Betis. Los verdiblancos ganaron sus dos partidos del día con muy buenas maneras y están ya en cuartos. A ellos les acompañarán, con casi total seguridad, Real Madrid, Barcelona, Atlético, Sevilla... Puerto de la Cruz ya ha disfrutado de los primeros detalles de los pequeños cracks, a la espera de que lo del miércoles sea mejor todavía. Los primeros nombres propios se dejan ver.El grupo A mostró nivel desde el partido inaugural. El Betis, con Pece, Mario, Gonzalo y demás, venció bien al Valencia y mejor aún al Dortmund. Es uno de los equipos que mejor maneja la pelota. El Real Madrid, por su parte, demostró tener dinamita ante los alemanes con Moraga y Abraham y contra el Valencia mostraron buenas maneras en defensa. No han encajado un gol y también presentan candidatura.El Atlético fue de menos a más. Pasó apuros ante el PSG y después fue muy superior al Sporting. Sergio Esteban dirigió a los colchoneros, que ya se ven en cuartos. Los franceses, con un Ismael que levantó al público varias veces, fueron los únicos de los invitados europeos que brillaron en Tenerife. Los asturianos sorprendieron a la Juventus con un Rueda muy inspirado y también tienen opciones de pasar en el grupo B.Y en el C, el Barça hizo pagar los platos rotos al Middlesbrough (8-0) tras no haber podido ver puerta ante el Villarreal por culpa de un soberbio Guerrero. Los azulgrana se jugarán el liderato contra el Sevilla, otro de los favoritos y donde brilló Ama. El Submarino, campeón del Nacional, debe ganar al Boro para seguir en liza.En la segunda jornada se resolverá la fase de grupos y, por la tarde, serán los cuartos. Es decir, la emoción se multiplicará y aparecerán los héroes y las verdaderas candidaturas al título. Lo mejor está por venir en Puerto de la Cruz…", "headline": "El Betis manda en Tenerife; brillan Madrid, Barça, Atleti...", "url": "http://futbol.as.com/futbol/2016/12/27/mas_futbol/1482872947_007007.html?autoplay=1"},
{"id": "90432016-12-29T18:53:55.531067", "newspaper": "as", "datePublished": "2016-12-28T19:08:39+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/28/primera/1482939337_628044_1482939435_noticia_normal.jpg", "http://as01.epimg.net/futbol/imagenes/2016/12/28/primera/1482939337_628044_1482939590_sumario_normal.jpg", "http://as01.epimg.net/futbol/imagenes/2016/12/28/primera/1482939337_628044_1482939753_sumario_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:55.531067", "commentCount": "0", "author": "Ignacio Camacho", "articleSection": "MERCADO DE FICHAJES INVERNAL", "keywords": ["Edgar Davis", "Diego Costa", "Antonio Adán", "Daniel Alves", "Marcelo", "Ivan Rakitic", "Aritz Aduriz", "Real Madrid", "FC Barcelona", "Fichajes", "Atlético Madrid", "Deportistas", "Fútbol", "Equipos", "Gente", "Deportes", "Sociedad"], "articleBody": "Desde la temporada 2000/2001 se han realizado en la Liga más de 200 fichajes de invierno. En este tramo de siglo han aparecido en esta ventana invernal grandes estrellas, grandes fracasos y jugadores que brillaron a su llegada aunque en las siguientes temporadas no rindieran al nivel que se esperaba. Esta es la lista de los fichajes de enero más importante de cada año en el siglo XXI:El Valencia pagó a River Plate 4.500 millones de pesetas (27 millones de euros) por Pablo Aimar, convirtiendo al mediapunta argentino en en el fichaje de invierno más caro de la historia hasta el momento. Las lesiones nunca le dejaron mostrar todo su potencial pero a pesar de ello fue una de las grandes estrellas valencianistas de principios de siglo, siendo vital en la conquista de la Liga en la 2001/2002 y en la 2003/2004, año en que también conquistó la UEFA. Se marchó en 2006 al Zaragoza tras haber jugado 216 partidos con el Valencia, en los que marcó 34 goles y repartió 46 asistencias.Kovacevic y Nihat llegaron juntos en el mercado invernal de la 2001/2002 para ayudar a la Real Sociedad a lograr la salvación. Ambos se hincharon a marcar goles, lograron el objetivo y se convirtieron en los puntales de la mejor Real Sociedad de lo que llevamos de siglo. En la siguiente temporada, los dos delanteros lideraron a la Real, que terminó la Liga jugándose el título en la última jornada. Aunque finalmente el campeonato se lo llevó el Madrid, los dos jugadores son recordados como auténticos ídolos en San Sebastián.Sin duda, uno de los fichajes más rentables de la historia. Monchi apostó por un joven brasileño desconocido que jugaba en Esporte Bahia y por el que el Sevilla pagó 800.000 euros. Seis años después, tras haber triunfado en el equipo hispalense y estar considerado como uno de los mejores laterales del mundo, el Barcelona pagó por él  35,5 millones de euros. Probablemente, Alves ha sido el lateral derecho más influyente de la última década.El mejor ejemplo de lo que se espera de un fichaje de invierno. El Barcelona estaba realizando una temporada mediocre en la que prácticamente no peleaba por nada. Con la cesión del mediocentro holandés, que pertenecía a la Juventus, el Barça cambió por completo y acabó segundo en el campeonato, formando los cimientos de lo que posteriormente sería el gran Barça de Rijkaard. Al terminar la cesión, el club azulgrana le hizo ofertas para que se quedara pero Davids decidió volver a Italia para jugar en el Inter de Milán.Típico caso de fichaje de invierno que deslumbra en su primera media temporada y que en los años siguientes no rinde al nivel que se esperaba. El Madrid, que marchaba regular en la Liga, intentó hacer de Gravesen lo que el Barça con Davids, crear un efecto que cambiara la dinámica del equipo. Nada más pisar el Bernabéu enamoró a la afición y el Madrid terminó ese año peleando la Liga hasta el final. Tras el verano, se convirtió en una caricatura de sí mismo siendo motivo de burlas y bromas. Se marchó del Madrid por la puerta de atrás.Gravesen, en el Real Madrid\nDiario AS\nEl primer regreso del hijo prodigo. Aduriz, que tres temporadas antes ya había debutado con el Atheltic, militaba en el año 2005 en el Real Valladolid, donde fue el máximo goleador del equipo la temporada anterior. El Athletic lo recompró por 3 millones de euros (tercer fichaje más caro del club por entonces). Esa campaña la terminó como pichichi del equipo con 6 goles. Tras las 2006/07, Caparrós dejó que el Atheltic vendiera a Aduriz al Mallorca. En la isla triunfó y se marchó al Valencia, donde se convirtió por primera vez en internacional. Tras un par de temporadas en el conjunto ché, regresó por segunda vez al Athletic. En esta tercera etapa, Aduriz se ha convertido en uno de los mejores delanteros de España a pesar de su veteranía. Una leyenda de la Catedral.El Madrid fichó en invierno de 2007 a tres jugadores: Marcelo, Higuaín y Gago, siendo este último el que estaba llamado a tirar la puerta abajo. Sin embargo, aunque tuvieron comienzos difíciles (Higuaín por su ausencia de gol y Marcelo por falta de oportunidades) ambos acabaron siendo jugadores importantes en el Madrid mientras que Gago tuvo que salir sin haber demostrado prácticamente nada. Higuaín terminó marcando más de 120 goles con el Madrid antes de marcharse al Nápoles por 35 millones de euros y Marcelo es hoy el segundo capitán del equipo, un jugador imprescindible para Zidane y está considerado por muchos el mejor lateral izquierdo del mundo.En Argentina, había sido el sustituto de Gago en Boca Juniors. El Valencia pagó por él 25 millones de euros y aunque durante años mantuvo un rendimiento irregular en sus distintas etapas en Valencia o en el Atlético de Madrid, no cabe duda que su clase era incuestionable. Acabó recalando en el Sevilla en el año 2014. Allí practicó su mejor fútbol y fue el cerebro del equipo de Emery, con el que conquistó dos Europa League. Terminó contrato y se marchó al Inter, donde es indiscutible.Su caso fue parecido al de Gravesen. Llegó al Madrid y rindió a un nivel espectacular. Se hizo indiscutible en el medio del campo blanco y su eclosión hizo sombra a la llegada de Huntelaar, que era el fichaje estrella del Madrid aquel invierno. Sin embargo, su rendimiento fue disminuyendo con el paso de las temporadas y acabó pidiendo una salida. Se marchó a la liga rusa.El centrocampista portugués llegó al Atlético cedido por la Juventus de Turín. Su buen rendimiento hizo que el Atleti pidiera su cesión la temporada siguiente y después de una dura negociación con la Juventus, Tiago acabó rescindiendo su contrato en 2011 y firmó con el Atleti, donde ha sido uno de los jugadores mas importantes y queridos de los últimos años.Otro acierto de Monchi. Llegó al Sevilla junto al chileno Gary Medel y ambos se hicieron rápidamente con el centro del campo del equipo hispalense. Rakitic terminó esa temporada con 5 goles en 13 partidos. En los años siguientes se convirtió en el líder del equipo (salvo un pequeña etapa con Marcelino en la que no terminó de encontrar su sitio) lo que hizo que en verano de 2014 el Barça se fijara en él y pagara 18 millones de euros por el croata. En su primer año en el Barça ganó el triplete siendo titular indiscutible, incluso marcó un gol en la final de la Champions.Los goles de Diego Costa con el Rayo sirvieron para dos cosas: para que el Rayo se salvara y para que el delantero hispanobrasileño se destapara como un goleador temible del que el Atleti no volvería a dudar. En temporadas anteriores había sido cedido al Valladolid y en el equipo rojiblanco no había terminado de despuntar, probablemente por falta de oportunidades. Se marchó en enero de 2012 al Rayo y allí marcó 10 goles en 16 partidos. Después de eso, todo fue rodado. Hoy es por hoy es uno de los mejores '9' del mundo y actualmente es el máximo goleador de la Premier.En pleno culebrón Mourinho-Casillas, el portero se lesionó en la mano y la falta de confianza del técnico portugués en Adán hizo que el Madrid repescara a Diego López, que tras varios años despuntando en el Villarreal, no estaba teniendo suerte en el Sevilla. Su regreso a Madrid fue realmente bueno. Hizo grandes paradas y aunque el Madrid no ganara ningún título aquel año, no se puede decir que fue por culpa de López. En la temporada siguiente, con Ancelotti en el banquillo, alternó la titularidad con Casillas en las distintas competiciones. La temporada siguiente se fue a Milán y este año ha vuelto a la Liga, donde está despuntando en el Espanyol.Muy criticado por su papel en la pelea Casillas-Mourinho, Adán dejó el Madrid para irse al Genoa. En Italia no jugaba y la desastrosa temporada de los porteros del Betis (Andersen y Sara) hicieron que Adán terminara fichando en invierno por el conjunto verdiblanco. El Betis ya iba muy mal y terminó descendiendo pero Adán fue, en medio año, uno de los mejores porteros de la temporada. El nivel que ha mostrado en Sevilla ha sido tal que incluso ha sonado para la Selección. Actualmente es uno de los capitanes del Betis y uno de los jugadores más queridos por la afición verdiblanca.Antonio Adán.\nDiario AS\nSiete años después de su marcha y tras haber ganado todos los títulos posibles, tanto con la Selección como a nivel de clubes, Fernando Torres volvió a vestir la camiseta del Atleti. Su primer encuentro fue ante el Real Madrid en Copa del Rey, en lo que supuso su primera victoria al Madrid con la camiseta rojiblanca. En el partido de vuelta, hizo un doblete que sentenciaba la eliminatoria. Siempre cuestionado, Torres ha marcado goles importantes para el Atleti en estas últimas dos temporadas, aunque tenga menos continuidad de la que él desearía.Una desafortunada lesión de Tiago obligó al Atlético a acudir al mercado invernal. Augusto Fernández estaba realizando una gran temporada en el Celta y era un jugador que agradaba mucho al 'Cholo' Simeone. Desde su llegada fue titular indiscutible y terminó jugando la final de la Champions ante el Real Madrid. Este año también empezó como titular pero una lesión en los ligamentos le impide jugar en lo que queda de temporada.", "headline": "Los mejores fichajes en enero del siglo: Costa, Alves, Aduriz...", "url": "http://futbol.as.com/futbol/2016/12/28/primera/1482939337_628044.html"},
{"id": "63552016-12-29T18:53:55.854698", "newspaper": "as", "datePublished": "2016-12-29T17:56:59+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/29/mas_futbol/1483008908_989117_1483009075_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:55.854698", "commentCount": "0", "author": "Jesús Colino", "articleSection": "XXI LA LIGA PROMISES INTERNATIONAL", "keywords": ["LaLiga Promises", "Fútbol 7", "Sporting", "Real Madrid", "FC Barcelona", "Categorías inferiores", "Atlético Madrid", "Equipos", "Fútbol", "Competiciones", "Deportes"], "articleBody": "Barcelona y Atlético de Madrid estarán en la final de LaLiga Promises International tras vencer a Real Madrid y Sporting de Gijón respectivamente. Sporting: Javi; Miguel, Mateo; Ferreres, Aarón, Jorge; y Diego. También jugaron Adrián, Yabsira, Rogelio, Sergio y Rueda.Atlético: Luciano; Jorge, Fran, Joao; Aitor; Sergio Esteban y Garnacho. También jugaron Emilio, Fede Oliva, Sergi, Denia y Álex.Goles: 0-1 (5'): Sergio Esteban. 1-1 (7'): Aitor. 1-2 (18'): Miguel. 1-3 (19'): Fede Oliva. 1-4 (36'): Garnacho.Árbitro: Cardós Paterna.El Atlético es el primer finalista de LaLiga Promises tras eliminar el Sporting en una semifinal que encarriló por la vía rápida. Sergio Esteban abrió el marcador con un derechazo desde la frontal; al minuto Aitor estrelló un balón en el larguero y, segundos después, él mismo hizo el 0-2 al rematar un rechace. Justo antes del descanso, Sergio recortó con un cabezazo picado, pero Fede Oliva volvió a ampliar la ventaja atlética. En la segunda mitad lo intentó el Sporting, pero se topó con Luciano. Sentenció Garnacho.Barcelona: Álvaro; Pablo, Diego, Juan Larios; Adrià; Xavi Planas y Gavi. También jugaronReal Madrid: Diego; Sibacha; Yerai, Mario, Jiménez; Albajara y Abraham. También jugaron Moraga, Gonzalo, Marc, Nico y Ángel.Goles: 1-0 (1'): Gavi. 2-0 (31'): Gavi.Árbitro: Pérez LimaGavi le da el Miniclásico al Barça, que jugará la final con el Atlético de Madrid.", "headline": "Resumen y resultados de las semifinales de LaLiga Promises", "url": "http://futbol.as.com/futbol/2016/12/29/mas_futbol/1483008908_989117.html"},
{"id": "2502016-12-29T18:53:56.094897", "newspaper": "as", "datePublished": "2016-12-28T21:22:26+01:00", "images": [], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:56.094897", "commentCount": "0", "author": "Jesús Colino", "articleSection": "XXI LA LIGA PROMISES INTERNATIONAL", "keywords": ["LaLiga Promises", "Sevilla Fútbol Club", "París Saint Germain", "Villarreal CF", "Fútbol 7", "Sporting Gijón", "Real Betis", "Cantera deportiva", "Real Madrid", "FC Barcelona", "Categorías inferiores", "Atlético Madrid", "Equipos", "Fútbol", "Competiciones", "Deportes"], "articleBody": "El Real Madrid lo volvió a hacer. De tanto insistir cada vez sorprende menos. El espíritu de Ramos, el del rescate cuando parece que no quedan ni fuerzas ni tiempo, poseyó ayer al Infantil en LaLiga Promises. Los pequeños tampoco se rinden y un partido que tenían perdido a minuto y medio, lo convirtieron en un triunfo épico, con Álex Sibacha y Ángel como héroes, ante un inconsolable Sevilla. En semifinales, les espera un Barça también con subidón de moral. Por el otro lado del cuadro, Atlético-Sporting.Desde la grada se escucharon los murmullos. No uno ni dos, muchos lo presintieron. Ganaba el Sevilla 1-0, con gol de Barbate, quedaba poco más de un minuto y el Madrid tenía un córner a favor. Allá fueron sus torres. ¿Y si...? Efectivamente. Mario lanzó desde la esquina y Sibacha, el central, el número 4, se elevó sobre el resto y cabeceó a la red. La de Ramos. El Madrid empató y el duelo se fue a los penaltis. No cesó la fiesta y Ángel detuvo los dos del Sevilla para finiquitar el pase a las semifinales. El guion perfecto para los blancos antes del Miniclásico, donde le medirá un Barcelona al alza.Los azulgrana reservaron su mejor actuación para los cuartos. Tras titubear en la fase de grupos y pasar terceros, barrieron al PSG. Al segundo minuto, Aleix limpió la escuadra con un zurdazo. Abierta la lata y con los franceses atacados de los nervios, el Barça de Adrià Capdevila se recreó. El 6 marcó el segundo y Xavi Planas, en plan ariete, hizo el tercero cuando no iban ni diez minutos: recibió de espaldas, utilizó su cuerpo para girarse con la pelota sin que el defensa la viera y fusiló. Tras el descanso, manejó el partido y cerró la goleada.En el otro lado del cuadro se verán Sporting y Atlético. Los asturianos pasaron muchos apuros contra el Betis, a pesar de que el 0-2 parecía renta suficiente. Ferreres apareció: primero marcó un gol y se luego se inventó la jugada del segundo. Lo que en casi todos los partidos significaría asunto resuelto, el Betis se resignó a confirmarlo. Reina recortó de inmediato y los verdiblancos generaron ocasiones como para ganar. En las más claras, Ángel se topó con el larguero y Pece, tan vigilado de cerca por Madrid y Barça, con el poste.Y tampoco fue holgado el triunfo atlético. Fue el partido de la tarde con menos oportunidades. La mejor la desbarató Javi Guerrero, portero del Villarreal, a un voleón de Jorge y, acto seguido, un cabezazo a bocajarro de Sergio. Con lo que no pudo fue con el mano a mano de Garnacho, que a falta de dos minutos apuntilló al Villarreal campeón del Nacional que no podrá hacer doblete. PSG 0 - BARCELONA 4 Sevilla 1 - REAL MADRID 1 (0-2 pen.) Betis 1 - SPORTING 2 AT. MADRID 1 - Villarreal 0Semifinales (29 de diciembre): Sporting - At. Madrid (11.00 CET) Barcelona - Real Madrid (11.50) Final (29 de diciembre, 21.30).", "headline": "El Madrid, al Miniclásico en semis con el espíritu de Ramos", "url": "http://futbol.as.com/futbol/2016/12/28/mas_futbol/1482953954_411772.html?autoplay=1"},
{"id": "71482016-12-29T18:53:56.160332", "newspaper": "as", "datePublished": "2016-12-29T13:26:04+01:00", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/29/primera/1483010858_696901_1483011095_noticia_normal.jpg"], "@context": "http://schema.org", "dateCreated": "2016-12-29T18:53:56.160332", "commentCount": "0", "author": "Jorge García", "articleSection": "ATLÉTICO DE MADRID", "keywords": ["Juanfran Torres", "Liga Santander", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "articleBody": "El Atlético ha efectuado su última sesión de entrenamiento en Majadahonda antes de partir hacia Arabia Saudí. El equipo comerá en la ciudad deportiva Wanda y después se encaminará al aeropuerto donde tiene previsto coger el vuelo chárter hacia las 15:00 rumbo a Jeddah. Mañana vienres se enfrentará allí al Al-Itthihad.Tiago sigue al margen del grupo, el portugués no ha estado sobre el césped, como tampoco ha estado Cerci, que se ha ejercitado en el gimnasio. El Cholo ha probado con un once que bien pudiera ser el que salte mañana al King Abdullah Sports City, con el cambio de Godín que finalmente no viajará. Tampoco lo harán Cerci más los lesionados Augusto y Oblak. Si se incorporará a la expedición Filipe Luis, que ha recibido el alta médica.El once estaba compuesto por Moyá; Vrsaljko, Savic, Godín, Filipe; Juanfran, Gabi, Saúl, Koke; Griezmann y Gameiro. El partido será tomado como un banco de pruebas también para el partido de ida de cuartos de final de la Copa del Rey contra Las Palmas del día 3 de enero.Al terminar la sesión, Simeone y Juanfran se quedaron a solas y mantuvieron una breve charla durante unos minutos.", "headline": "Simeone vuelve a ensayar con Juanfran como volante", "url": "http://futbol.as.com/futbol/2016/12/29/primera/1483010858_696901.html"}
]