[
{"updated_at": "2016-12-10T18:50:27.085792", "id": "4892016-12-10T14:23:00+01:00", "headline": "El Benfica está cerca de cerrar a Isak, pretendido por el Madrid", "tags": ["Real Madrid", "Fútbol", "Equipos", "Deportes"], "number of comments": "0", "author": "Edu Herrero", "section": "REAL MADRID", "text": "Real Madrid - Deportivo en directoAlexander Isak, el ya considerado sucesor de Zlatan Ibrahimovic, es uno de los jugadores jóvenes más pretendidos de Europa. Real Madrid, Bayern, West Ham y Chelsea se han interesado por su fichaje pero, según Record, el Benfica tiene ventaja y está cerca de cerrar la operación por una cuantía de 10 millones de euros más objetivos. Si se confirma, el Benfica habría superado la oferta del Real Madrid, de 8 millones, que ya fue rechazada por el AikSolmes.Isak, de 17 años y 1,90m, visitó con su familia la ciudad deportiva de Valdebebas hace un par de semanas. El delantero está valorando las opciones de su futuro y como ya hizo Odegaard está visitando los clubes que podrían ser su destino. Aparte de los equipos anteriormente mencionados, Ibrahimovic le habría recomendado al PSG y a la Juve, dos de sus equipos, el fichaje del delantero: \"Lo he visto en acción y es impresionante”, dijo Ibra sobre Isak.La semana pasada el diario sueco Expressen publicaba que el Real Madrid había hecho una oferta por el joven jugador valorada en 8 millones de euros, pero el AIk, equipo al que pertenece, la habría rechazado para “no precipitarse y valorar más opciones”.Isak tiene contrato hasta el año 2018 y su agente, Vlado Lemic, ha confirmado en varias ocasiones el interés del Madrid por hacerse con el jugador. Según Record, el propio Lemik es el que está llevando las negociaciones con el Benfica, que están cerca de cerrarse.", "images": [], "date": "2016-12-10T14:23:00+01:00"},
{"updated_at": "2016-12-10T18:50:27.179932", "id": "25862016-12-09T17:42:05+01:00", "headline": "Forbes: Michael Jordan el más rico, Cristiano y Messi en la lista", "tags": ["Cristiano Ronaldo", "Lebron James", "Michael Jordan", "Kobe Bryant", "Lionel Messi", "NBA", "Real Madrid", "FC Barcelona", "Baloncesto", "Fútbol", "Equipos", "Competiciones", "Deportes", "Empresas", "Economía"], "number of comments": "0", "author": "Juanma Rubio", "section": "GANANCIAS", "text": "Osasuna - Barcelona en directoForbes ha realizado una lista de los deportistas que más dinero han ingresado en sus carreras… y después de ellas, porque los que verdaderamente disparan sus ganancias son aquellos que siguen generando ingresos después de su retirada. En algunos casos, mucho después: Michael Jordan lidera esta lista con 1.700 millones de dólares y durante su carrera en la NBA (15 años) no pasó en salarios de los 93 millones. Ahora recibe más de 100 millones anuales… solo de Nike. Su marca, Jordan, le dio a la firma deportiva 2.800 millones en su último año fiscal.Y será muy difícil que el ‘23’ de los Bulls pierda la primera posición de esta lista en el medio plazo: Nike quiere que las ganancias de la marca Jordan alcancen los 4.500 millones de dólares en 2020. Por cada zapatilla, sudadera o complemento que venda, el exjugador ingresará dinero en concepto de .Para encontrar un futbolista en la lista () hay que ir al puesto 9, donde aparece el ya retirado David Beckham, que de hecho ingresa anualmente más ahora que antes de colgar las botas (75 millones en su primer año ). Cristiano Ronaldo y Leo Messi están fuera de los diez primeros: el portugués es decimocuarto (620 millones) y el argentino decimoséptimo (520).La importancia de los años post retirada la demuestra el caso del golfista Arnold Palmer, que aparece tercero por detrás de Jordan y el también jugador de golf Tiger Woods. Palmer, que falleció en septiembre a los 87 años, ganó 3,6 millones de dólares en torneos (el último triunfo, en 1973) pero en sus últimos años de vida superaba los 40 millones de dólares gracias a ingresos publicitarios.La metodología de  cubre las ganancias de los deportistas desde 1990, a partir del momento en el que el crecimiento es exponencial. El estudio cobre salarios fijos, bonus, primas e ingresos por publicidad y patrocinios además de porcentajes por libres, apariciones públicas y hasta diseño de campos de golf. Las cifras están ajustadas a la inflación de 2016. En el top 20 mandan el golf (cinco) y boxeo y baloncesto, con cuatro cada uno. Sigue el fútbol con tres. Además de Beckham, aparecen Cristiano y un Leo Messi que es (29 años) el más joven de la lista (520 millones, puesto 17). Cristiano, por su parte, tiene la misma edad (31 años) y casi las mismas ganancias que LeBron James: 620 por 640 millones.Estos tres últimos nombres (LeBron, Cristiano, Messi) ascenderán rápido en la lista ya que encabezaban la lista de ganancias de 2016, con el jugador del Real Madrid al frente con 88 millones.", "images": ["http://as01.epimg.net/baloncesto/imagenes/2016/12/09/nba/1481300460_393892_1481300921_noticia_normal.jpg"], "date": "2016-12-09T17:42:05+01:00"},
{"updated_at": "2016-12-10T18:50:27.327624", "id": "33532016-12-09T14:32:27+01:00", "headline": "Djalminha, 47 años de talento y descaro brasileño", "tags": ["Djalminha", "Estadio Santiago Bernabéu", "Estadio Riazor", "Liga Santander", "Estadios fútbol", "Real Madrid", "La Liga", "Primera división", "Deportivo", "Ligas fútbol", "Equipos", "Fútbol", "Instalaciones deportivas", "Organizaciones deportivas", "Competiciones", "Deportes"], "number of comments": "0", "author": "Alberto P. Sierra", "section": "DEPORTIVO DE LA CORUÑA", "text": "Real Madrid - Deportivo en directoDjalma Feitosa, más conocido como Djalminha fue uno de los jugadores más talentosos que ha pasado por Riazor y en general, por la Liga española.Nacido el 9 de diciembre de 1970 e hijo de Djalma Dias, central brasileño que militó en Palmeiras, América, Atlético Mineiro, Santos y Botafogo. Dias vistió la Canarinha en 21 ocasiones aunque no llegó a participar en ningún torneo mayor.Djalminha dio sus primeros toques como profesional con la camiseta del Flamengo. Tras no tener mucho éxito, se marchó al Guaraní y de ahí al naciente fútbol profesional japonés. Después de su periplo nipón, Djalma recaló en el 96 en un Palmeiras de leyenda.El talentoso extremo se juntó en el mismo equipo con Roberto Carlos, Cafú o Flávio Conceição pero su mejor aliado fue, sin duda, Rivaldo. Aquel equipo arrasó en el campeonato de Liga ganando ambas vueltas e impidiendo que jugase la final de Liga (entre el campeón de la primera vuelta y de la segunda). En ambas rondas, este equipo solo perdió un partido (ante Guaraní, 0-1). También dejó goleadas para la historia, como un 8-0 ante el Botafogo o un 6-0 contra el Santos. Desde el banco, un viejo conocido del Real Madrid era el encargado de dar las órdenes, Vanderlei Luxemburgo.El mediapunta carioca siempre destacó por tener ambas en grandes proporciones. Djalminha se lucía en los partidos importantes con regates, goles espectaculares o penaltis a lo Panenka, una de sus especialidades.Una de las víctimas favoritas de Djalminha era el Madrid. Hizo una lambretta que ha quedado para siempre en la hemeroteca de highlights de la Liga junto a un penalti a lo Panenka ante Casillas aunque quizá el más recordado sea uno ante el Milán en San Siro, que dio el pase al Depor a los cuartos de final de la Champions League de 2001. El brasileño confesó que empezó a tirar así los penaltis desde niño en una entrevista a AS en 2015: \"Mi primer penalti así como profesional fue ante Goycochea, el argentino. Sabía que se tiraba antes y se la piqué...\" confesaba.El Depor, dirigido por Lendoiro en aquella época, juntó un buen núcleo brasileño que les auparon al éxito en la Liga.\"Conseguimos la Liga pese a él.\" dijo Djalminha en AS hace un año sobre Irureta, el técnico junto al que conquistó la Liga pero con el que no coincidía en muchos puntos.Tras un entrenamiento, Djalminha le propinó un cabezazo que cuenta que no fue tal pero explicó que la relación no era mala. \"No era mala persona\" dijo.En el año 2000 y \"pese a Irureta\", según el brasileño, el Depor rompió el duopolio que impera en el fútbol español para llevarse la Liga. Djalminha confesó en Fiebre Maldini que tras ganar al Celta y con siete puntos de ventaja aspiraban a lo máximo. \"Nos encerramos en el vestuario y dijimos: \"Vamos a por la Liga\" desveló en el programa.La final de Copa del Rey de 2001 es uno de los puntos negros de la historia reciente del Real Madrid. El Santiago Bernabéu recibía la final de Copa en el año del centenario del Real Madrid. El equipo blanco llegó a ella y se preveía toda una fiesta, que el Depor se encargó de aguar.Flávio Conceição, que coincidió con Djalma en el Palmerias, tuvo el detalle de invitarle a la fiesta del Real Madrid tras la final, en la que el ex jugador blanco creía que iba a salir victorioso.\"Bueno, espera que todavía hay que jugar\" le dijo el deportivista antes del encuentro.", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481286749_358216_1481290241_noticia_normal.jpg"], "date": "2016-12-09T14:32:27+01:00"},
{"updated_at": "2016-12-10T18:50:27.362127", "id": "31232016-12-09T13:47:14+01:00", "headline": "Zidane: \"James no saldrá de aquí, bueno... no quiero que salga\"", "tags": ["Zinedine Zidane", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "number of comments": "0", "author": "Sergio Santos Chozas", "section": "REAL MADRID-DEPORTIVO", "text": "Real Madrid - Deportivo en directoDepor: “Es un partido trampa. No sólo por el último partido que han hecho, sino porque es rara su posición en la tabla con lo que están haciendo. Sabemos que será muy complicado, difícil. Es el último partido del año e intentaremos estar preparados.”Benzema: “Estaba a disposición del equipo, pero le vamos a dar descanso porque tenemos muchos partidos. Mañana va a descansar, igual que otros jugadores”.Récord: “Muchos entrenadores han conseguido muchas cosas aquí. Lo importante para nosotros es seguir con el trabajo que estamos haciendo. Valoro lo que estamos haciendo. Me importa todo lo que hacen los jugadores, la ilusión que tienen. El ambiente es espectacular y tenemos que cuidar todo eso. Conozco ese ambiente y puede cambiar muy rápido, así que tenemos que cuidarlo”.Jornada propicia para incrementar la ventaja: “Seis puntos no es una diferencia suficiente. No es que no me importe lo que haga el resto, pero lo que más me importa es lo que hagamos nosotros. Lo que hagan los demás no va a cambiar nada. Mañana tenemos un partido importante, con tres puntos en juego y queremos ganar los tres puntos. El Depor viene de hacer un gran partido”.Investigaciones fiscales: “Sí, eso afecta. No quiero contestar cosas que no sean adecuadas, espero que las cosas se arreglen rápido. Creo que ha sido un juicio paralelo, entonces vamos a esperar”.Cristiano: “Antes de jugadores son personas muy inteligentes. Saben lo que hacen. Son profesionales y saben lo que hacen. Especulan, dicen cosas… Y lo que espero para todos es que las cosas se aclaren rápido. Queremos pensar sólo en fútbol y en ganar partidos”.Grupo unido: “Es un grupo muy bueno en todos los sentidos. No son todos amigos porque no es así, pero se respetan mucho y eso es importante. Y anímicamente lo que estamos haciendo no es poco y nos ayuda a estar cada día mejor”.James: “James no va a salir de aquí en invierno, seguro, bueno... no quiero que salga. ¿Titular contra el Depor? Lo verás mañana…”.Morata: “Va a jugar de titular mañana. Tiene ganas de jugar, entrena bien”.Mundial de Clubes y parón: “No sé lo que va a pasar en el futuro, pero nosotros vamos a intentar trabajar fuerte y cuidar el ambiente. Lo más importante es el trabajo. No digo que sólo crea en el trabajo porque hay otras cosas que ayudan, pero sí que es lo más importante. No veo que después del parón vaya a cambiar eso”.Año de ensueño: “Sí, hemos trabajado mucho para conseguir todo esto y ha sido muy bueno. Lo que podemos desear es que esto continúe aunque haya momentos complicados en el futuro. Si seguimos trabajando seguiremos soñando. Ahora mismo no estoy soñando literalmente, pero esperamos continuar en este camino”.Emery en el PSG: “Tiene los medios suficientes para conseguir algo importante. Tiene mucha experiencia, ha conseguido muchas cosas aquí en España y conoce estas dificultades. Ha tenido otros momentos como estos en España y en su carrera. Espero que le vaya muy bien en el PSG, pero siempre habrá momentos complicados. Pero creo que será capaz de lidiar con todo esto. En cualquier caso la exigencia de este trabajo siempre es constante para él y para todos, esto no va a cambiar”.", "images": [], "date": "2016-12-09T13:47:14+01:00"},
{"updated_at": "2016-12-10T18:50:27.565242", "id": "11372016-12-09T20:20:20+01:00", "headline": "Pepe tiene ofertas de la Premier y de China y se aleja del Madrid", "tags": ["Kleper Laveran da Lima Ferreira", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "number of comments": "0", "author": "Tomás Roncero", "section": "REAL MADRID", "text": "Real Madrid - Deportivo en directoPepe podría estar disfrutando sus últimos seis meses como jugador del Real Madrid. Como ya es sabido, el 30 de junio de 2017 finaliza su actual contrato con el club blanco. Su deseo era quedarse en el Bernabéu y finalizar su carrera aquí (ahora tiene 33 años), pero ha recibido varias ofertas, “alguna de ellas irrenunciable”, como explicaron a este periódico fuentes cercanas a la negociación. A Pepe le han llegado ofertas suculentas de la Premier y de China. “Lo que puede ganar en dos años no se lo podrían pagar aquí en cuatro”, añaden. Pepe podría negociar y firmar por ley con cualquier club a partir del próximo 1 de enero, por lo que estamos a sólo 22 días de que el portugués esté liberado para cerrar su futuro profesional en otro destino.El Madrid lo sabe y le apena por el aprecio que tiene al jugador (llegó en verano de 2007 y habrá completado al término de este curso su décima temporada de blanco). Pero también se entiende en la cúpula del Bernabéu que ante el ofrecimiento que tiene Pepe tiene derecho a asegurarse el bienestar de su familia para la recta final de su carrera. Pepe todavía no ha tomado una decisión definitiva porque su corazón madridista ha quedado demostrado en numerosas ocasiones. Pero sabe que con Ramos, Varane, Nacho y Diego Llorente y Vallejo (estos dos últimos volverán tras sus cesiones en verano de 2017), lo más razonable es buscar un cambio de aires antes de decir adiós al club que ha marcado su trayectoria profesional. Mañana, ante el Deportivo, podría tener una oportunidad de regresar al once tras varias suplencias de peso (no jugó en el Camp Nou ni ante el Borussia).", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481298368_010278_1481311296_noticia_normal.jpg"], "date": "2016-12-09T20:20:20+01:00"},
{"updated_at": "2016-12-10T18:50:27.620644", "id": "43172016-12-10T03:21:25+01:00", "headline": "Deportivo, contigo empezó todo", "tags": ["Real Club Deportivo", "Zinedine Zidane", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "number of comments": "0", "author": "Joaquín del Pozo", "section": "REAL MADRID - DEPORTIVO", "text": "Real Madrid - Deportivo en directoZinedine Zidane posa con la Champions tras la final de Milán.\nStefano Rellandini (Reuters)\nOnce meses han pasado desde que Zinedine Zidane debutó como entrenador del Real Madrid. Casi un año en el que el técnico francés ha acallado las voces críticas de aquellos que espetaban que no estaba preparado para dirigir al conjunto blanco. Casualmente, se sentó por primera vez en el banquillo ante el mismo rival que estará enfrente el sábado en el Bernabéu, el Deportivo de la Coruña. El calendario marcaba el 9 de enero de 2016. Día del que seguro que 'Zizou' guarda un más que grato recuerdo. Desde aquel momento han transcurrido 50 partidos y el balance no es nada desdeñable: 37 victorias, 11 empates y sólo dos derrotas. Números brillantes que esconden en la trastienda lo más importante para los madridistas: La Undécima Copa de Europa.Es indiscutible que el bagaje de Zidane como técnico era discreto, pero también lo era el de Pep Guardiola cuando Laporta decidió ponerle al mando del Barcelona y ahora no existe un aficionado culé sobre la faz de la tierra que no esté eternamente agradecido al de Sampedor. Zidane heredó un vestuario maltrecho tras la época de Benítez, pero fue capaz de reconducir la situación y poner de nuevo al Madrid a velocidad crucero. Completó una gran segunda vuelta en Liga, que estuvo a punto de servirle para dar caza al Barça, y puso la guinda a la temporada con el triunfo en la final de Milán.La 16/17 era la primera vez en la que el técnico galo tenía la posibilidad y la responsabilidad de planificar la pretemporada y la plantilla y, por el momento, los resultados le están dando la razón. Estamos a mediados de diciembre y el Real Madrid aún no conoce la derrota. Ganó la Supercopa de Europa y con el empate ante el Borussia de Dormund, el conjunto blanco acumula 34 partidos sin perder (25 victorias y 9 empates). Registro que ha servido a Zidane para igualar la mejor racha de la historia merengue, en manos de Leo Beenhakker (88/89), y la cual podría superar en caso de puntuar el sábado ante los de Garitano. El final de su etapa en el banquillo blanco no sabemos cuando ni como será, pero lo que está claro es que... Deportivo, contigo empezó todo.", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481303025_372868_1481360224_noticia_normal.jpg", "http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481303025_372868_1481305164_sumario_normal.jpg"], "date": "2016-12-10T03:21:25+01:00"},
{"updated_at": "2016-12-10T18:50:27.654346", "id": "49702016-12-09T23:02:10+01:00", "headline": "El Madrid sólo ha jugado una vez sin la BBC en Liga... y perdió", "tags": ["Cristiano Ronaldo", "Bale", "Karim Benzema", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "number of comments": "0", "author": "Edu Herrero", "section": "REAL MADRID", "text": "Real Madrid - Deportivo en directoEl Real Madrid recibirá al Deportivo de la Coruña mañana sin ningún jugador de la BBC. Ni Bale, ni Benzema, ni Cristiano. Un hecho que sólo se había producido en una ocasión en Liga en los últimos cuatro años, desde que se incorporara al equipo Gareth Bale (verano del 2013). En Champions, siempre ha estado uno de los tres.El galés lleva un par de semanas de baja tras ser operado de los tendones peroneos de su tobillo derecho; Benzema se retiró ayer del entrenamiento con molestias y Zidane ha decidido dar descanso a Cristiano Ronaldo, ante la acumulación de partidos y pensando en los próximos compromisos.Hay que remontarse al 11 de mayo de 2014 para encontrar la única vez que el Real Madrid ha jugado en Liga sin ningún integrante de la BBC, desde que coinciden los tres en el equipo blanco. Era la jornada 37 y el Real Madrid se jugaba sus últimas aspiraciones de luchar por la Liga ante el Celta de Luis Enrique.Ancelotti tenía las bajas de Benzema, que sufría una inflamación en el menisco de su rodilla y de Cristiano, que arrastraba problemas musculares en los isquiotibiales. Bale sí estaba en la lista, pero fue suplente y no jugó ningún minuto. Carlo apostó en ataque por Morata, con Isco y Modric por detrás y escorados a ambas bandas. En el centro del campo, el italiano formó un trivote con Xabi Alonso, Khedira y Casemiro.El forzado experimento no funcionó y el Celta de Luis Enrique, actual técnico del Barcelona, se impuso 2-0 con doblete de Charles, tras sendos fallos de Sergio Ramos y Xabi Alonso. El Madrid, que vestía de naranja aquel día y que tenía a Zidane como segundo de Ancelotti, decía matemáticamente adiós a la Liga, en favor del Atlético de Madrid. Pero pocos días después, el 24 de mayo, el equipo blanco alzaba la Décima en Lisboa, precisamente ante su vecino de la capital.En total, la BBC sólo se perdió ocho partidos de inicio de los 194 oficiales que disputó el equipo desde la llegada de Bale. Además del de Liga ante el Celta, faltaron en seis choques de Copa (siempre ante equipos de Segunda B) y tampoco estuvieron de inicio ante el Sevilla en la pasada Supercopa de Europa. En aquel encuentro jugó Benzema en la segunda parte.Zidane, que ha confirmado en rueda de prensa la baja de Benzema y que ha dejado fuera de la lista a Cristiano, ha adelantado que Morata será titular. Por la derecha jugará, previsiblemente, Lucas Vázquez; y en la izquierda, lucharán por el puesto Isco, Marco Asensio y James.Aunque el único precedente en Liga sin ningún jugador de la BBC sea negativo, lo cierto es que el Real Madrid, este año, tiene mejores números cuando juega con dos de la BBC que con los tres de inicio. Sin la BBC al completo tiene un 75% de victorias; y con la BBC, un 55,5%.Supercopa de Europa: SevillaLaLiga: Real Sociedad, Celta, Osasuna, Espanyol, Leganés y AtléticoChampions: Sporting PortugalCopa del Rey: Cultural LeonesaLaLiga: Las Palmas y BarcelonaChampions: Borussia Dortmund.LaLiga: Betis, Athletic y AlavésChampions: Sporting Portugal y Legia VarsoviaLaLiga: Villarreal y EibarChampions: Borussia Dortmund y Legia Varsovia", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481297336_053034_1481297540_noticia_normal.jpg"], "date": "2016-12-09T23:02:10+01:00"},
{"updated_at": "2016-12-10T18:50:27.735773", "id": "42232016-12-10T09:46:47+01:00", "headline": "Los beneficiados por la ausencia de la BBC ante el Deportivo", "tags": ["Zinedine Zidane", "Cristiano Ronaldo", "Luka Modric", "Álvaro Morata", "Karim Benzema", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "number of comments": "0", "author": "Mario Cortegana", "section": "REAL MADRID", "text": "Real Madrid - Deportivo en directoCuando lo dicta la obligación o media el consenso, las rotaciones dejan conformes a todas las partes. Esto es: con las lesiones y los acuerdos para refrescar, los cambios tienen el visto bueno de quienes poco pueden objetar desde la enfermería, quienes aceptan (y hasta agradecen en bajito) el descanso y quienes se encuentran con minutos a priori inesperados. Así, el Madrid despedirá su 2016 liguero con una alegre y circunstancial revolución. Sin la BBC, habrá oportunidades para varios de los teóricos suplentes, tal y como han anunciado las palabras de Zidane en rueda de prensa.Si antes de la lesión dividía al madridismo en torno a su titularidad, en su regreso se ha encontrado con la agradable sorpresa de un panorama despejado para ser de la partida. Con la BBC fuera de la convocatoria podrá sentirse capitán general: Zidane desveló su titularidad y tendrá que asumir responsabilidades. En el mejor de los casos, con más tiempo que contra el Dortmund, volverá en el punto en que tuvo que parar. En el peor, cogerá carrerilla para el inminente Mundial de Clubes. Su excepcional derbi madrileño le condujo de nuevo a ganarse el favor de una afición que llegó a estar a punto de olvidarse de sus trucos. Desde entonces, se ha ido manteniendo en una situación que ya hubiera firmado un par de meses atrás, lo que no quita que, en su eterna búsqueda de la regularidad, pueda volver a quedar en entredicho a la mínima que encadene unos partidos más flojos. Lo más importante para evitarlo ya lo ha conseguido: ponerse a punto para cuando los lesionados se han despedido de sus periodos de baja. Ante el Deportivo tendrá otra opción para reivindicarse. Como Isco, su peor enemiga es esa tendencia natural a estar en la picota. Tanto es así que sus méritos brillan notablemente menos que sus deméritos: que sea el máximo asistente de la plantilla ha pasado casi desapercibido. El caso es que aprovechó la visita del Borussia para pedir con fútbol que no le entierren todavía. Su desquite europeo bien podría bastarle para colarse en el once ante los gallegos.Empezó la temporada demostrando que el traje de vigente campeón de Europa no le queda grande, que su juventud no supone hándicap alguno y que el don de la oportunidad guía su camino. Y, sin embargo, la falta de continuidad parece haber ralentizado algo una progresión a la que no se le intuía frenazo a corto plazo. No es titular en LaLiga desde el 24 de septiembre (contra Las Palmas, metiendo gol) y sólo suma 35 minutos en los tres últimos partidos (Atlético, Sporting y Barça) de la competición doméstica. Además, tampoco tuvo oportunidad en el último encuentro de Champions. Con las rotaciones de Zidane, le tendría que volver a tocar turno.", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/09/primera/1481318604_574224_1481320021_noticia_normal.jpg"], "date": "2016-12-10T09:46:47+01:00"},
{"updated_at": "2016-12-10T18:50:27.793960", "id": "65602016-12-10T03:21:26+01:00", "headline": "Zidane puede superar esta noche la racha de Leo Beenhakker", "tags": ["Zinedine Zidane", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "number of comments": "0", "author": "Sergio Santos Chozas", "section": "REAL MADRID - DEPORTIVO", "text": "Real Madrid - Deportivo en directoZidane puede escribir hoy su nombre en los libros de historia del Madrid. Si gana al Deportivo registrará la mejor racha de partidos consecutivos sin perder del club blanco: 35 encuentros invicto. Dejaría atrás la anterior, en poder de Leo Beenhakker desde el año 1989. Aquella marca la cortó otro equipo gallego, el Celta, con un 2-0 en Balaídos el 15 de abril de ese año. Amarildo, con un doblete, lideró la victoria viguesa ante un Madrid que parecía imbatible. Esta vez Zidane se enfrenta al máximo rival de los celestes, aunque contará con la ventaja de hacerlo ante su público. Desde que el Wolfsburgo le ganó el 6 de abril (2-0) nadie ha vuelto a vencer a los blancos en partido oficial...En el horizonte aparece también como un reto cada vez más cercano la mejor marca en el fútbol español. Pertenece al Barcelona de Luis Enrique, que estuvo 39 partidos invicto en el curso 2015-16. Precisamente el técnico francés, con su victoria en el Camp Nou la temporada pasada (1-2), truncó la imbatibilidad blaugrana.Además de la racha del Barça, el técnico francés tiene otras cuatro que superar para adueñarse del récord absoluto. Dos de ellas pertenecen al Milán (36 partidos entre 1991 y 1992 y 42 encuentros entre 1992 y 1993) y otra al Nottigham Forest de Brian Clough (40 duelos en 1978). Por último, la mejor marca en la actualidad pertenece a la Juve. El equipo turinés no conoció la derrota durante 43 duelos seguidos entre 2011 y 2012. Sin embargo, aquella marca no pertenece a un sólo técnico: 42 de los encuentros los dirigió Conte (en el curso 2011-12) y uno Luigi Delneri (el último de la temporada 2010-11).En la Liga. Zidane también está cerca de hacer historia en Liga. Lleva 26 partidos invicto (la última derrota fue ante el Atlético el 27 de febrero) y está a sólo tres choques de igualar la mejor racha del Madrid, 29 duelos encadenados entre 1996 y 1997. Eso sí, aquella marca la lograron entre dos entrenadores: Arsenio Iglesias (cinco partidos en la 1995-96) y Capello (24 choques en la 1996-97). Si no cae en sus próximos cuatro compromisos ligueros (Deportivo, Granada, Sevilla y Málaga), ese récord también pasaría a ser propiedad de Zizou.LíDERES", "images": [], "date": "2016-12-10T03:21:26+01:00"},
{"updated_at": "2016-12-10T18:50:27.829248", "id": "90042016-12-10T11:49:31+01:00", "headline": "Zidane ya está mirando a Japón y el Deportivo, a Florin Andone", "tags": ["Real Madrid", "Deportivo", "Fútbol", "Equipos", "Deportes"], "number of comments": "0", "author": "Luis Nieto", "section": "REAL MADRID - DEPORTIVO", "text": "Real Madrid - Deportivo en directoUnknown\nEl último triunfo del Depor en el Bernabéu (2004) data de los tiempos de Irureta, en los estertores de la era Súper, que alcanzó su cima con el Centenariazo de la Copa 2002. Desde entonces, nueve derrotas consecutivas, algunas con una abundante guarnición de goles, con cinco entrenadores distintos. Hoy pasa consulta Gaizka Garitano, comandante de un equipo con más juego que puntos pero aliviado por la paliza que propinó a la Real, primer triunfo en ocho partidos. Andone firmó dos de los tantos, en su cuarto partido consecutivo marcando después de más de 1.000 minutos sin poder hacerlo.Por Andone pagó el Depor 4 millones, el precio más alto de un fichaje blanquiazul desde Guardado, la última gran adquisición del tardolendoirismo, previendo la venta (por 20) de Lucas Pérez, cuyo traspaso se percibió como una amputación. Andone resume bien los avatares de la vida y del fútbol. Huérfano de padre desde los 10 años, emigró con su madre y su hermano Ovidiu a Vinaroz poco después de cumplir los 12. No volvió a jugar al fútbol hasta los 15. Le fichó entonces el Castellón y después ingresó en la cantera del Villarreal, autopista al cielo. Allí le apodaron ‘El Tanque’ por su despliegue físico. No cuajó. “Después de tres años el técnico me dijo que no me veía. Aquella cantera es un poco mentira. Llegan tan pocos…”.La oportunidad. De ahí saltó al Atlético Baleares, donde comenzó a enderezar su carrera, y al Córdoba, donde Djukic le dio su primera oportunidad. “Sin él no estaría hoy aquí”. Su primer sueldo en Primera fue de 2.200 euros mensuales. De Rumanía le quedan el corazón y la selección que le llevó a la Eurocopa. El acento lo perdió mientras se acercaba al gol (21 con el Córdoba el curso pasado). “Nadie cree que sea rumano oyéndome hablar”.Hoy, y pese a algunos problemas físicos, amenaza a un Madrid que se aprovisiona para Japón. Zidane para a Modric, Cristiano y Benzema, decisión de riesgo extremo, y hay sospechas de que Carvajal, Varane, Casemiro o Marcelo no empezarán el partido. En el plan entran Kroos y Morata, en rodaje, y otros reservistas (Danilo, Nacho, Asensio, Kovacic…). El Depor, que quizá se incline hacia el trivote, con Mosquera por Colak, decide si la revolución es prudente o inteligente.LíDERESLíDERES", "images": ["http://as01.epimg.net/futbol/imagenes/2016/12/10/primera/1481328362_138600_1481328533_sumario_normal.jpg"], "date": "2016-12-10T11:49:31+01:00"}
]