[
{"articleSection": "ATLÉTICO DE MADRID - EIBAR", "headline": "Llamada a la afición del Atleti para mañana: “¡No faltes!”", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:14:53.326935", "articleBody": "Atlético - Eibar en directoEI Atlético de Madrid está empeñado en que la afición sea un jugador más mañana en el partido de ida de cuartos de final de la Copa del Rey contra el Eibar. La entidad así lo hizo saber ayer en un tuit en el que promocionaba la venta de entradas para el choque de Copa: “No te pierdas el Atleti-Eibar en busca de las semifinales. ¡No faltes!”.Desde las oficinas del club rojiblanco expresan su deseo de que el Vicente Calderón registre una buena entrada en la visita del conjunto eibarrés, sabiendo de antemano que las condiciones no son las mejores: el horario (19:15) no ayuda, al ser un día laborable y en un horario algo temprano para muchos, que aún no habrán acabado su jornada laboral; y el frío también jugará su papel, con una temperatura estimada a la hora del partido de dos grados en la capital de España que, en el Calderón, siempre supone una sensación térmica inferior por la presencia del río Manzanares junto al estadio.En el club son muy conscientes pero piden aun así un esfuerzo a la afición y acompañan esta petición con precios populares: los precios, para socios que no tengan el Abono Total, oscilan entre los 10 euros y los 50. Para el público general, van desde 20 a 100.El cuerpo técnico está preocupado por la posibilidad de que el estadio cuente con un ambiente frío contra el Eibar, consciente de que un buen resultado en la ida permitiría encarar la vuelta con tranquilidad en un enero cargado de partidos. Simeone ya lo dijo tras el partido contra el Betis: “Conozco todo de este estadio. Cuando el ambiente se silencia me irrita. No me gusta esa sensación de tranquilidad”.Sobre lo que no tiene dudas el Atlético es de que el Calderón estará lleno para la visita del Barcelona el próximo domingo 26 de febrero a las 21:00 horas. Ayer quedaban sólo 21 entradas en los Palcos VIP del Fondo Sur, a 300 euros cada una, y 11 en la zona de Preferencia, todas cercanas al Palco presidencial, con precios entre los 500 y los 700 euros. También quedarán, claro, las entradas que los abonados liberen y el club pueda sacar a la venta. El Calderón ha registrado ya esta temporada cinco llenos (Bayern, Granada, Málaga, Real Madrid y Betis), lista a la que se sumará el choque ante el Barcelona seguro. También marcha muy bien la venta de entradas para la vuelta de octavos de Champions contra el Leverkusen, el 15 de marzo. Quedan poco más de 2.000 entradas (además de los abonos liberados) a la venta pese a que todavía faltan dos meses para la disputa del choque contra los alemanes.LíDERES", "author": "Manu de Juan", "datePublished": "2017-01-18T05:07:37+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/18/copa_del_rey/1484707197_875844_1484707337_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/18/copa_del_rey/1484707197_875844.html", "keywords": ["Estadio Vicente Calderón", "Copa Rey Fútbol", "Estadios fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Instalaciones deportivas", "Competiciones", "Afición deportiva", "Deportes"], "id": "44372017-01-20T17:14:53.326935"},
{"articleSection": "ATLÉTICO DE MADRID", "headline": "Griezmann habría acordado su dorsal y su sueldo en el United", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:14:53.448370", "articleBody": "Atlético - Eibar en directoThe Independent explica que las conversaciones entre los intermediarios del Manchester United y Antoine Griezmann continúan su curso. Siguen teniendo mucha confianza en que pueden traer al jugador del Atlético de Madrid, aunque para ello tengan que gastarse una cifra cercana a la que se gastaron en el traspaso de Pogba.Precisamente la idea de jugar con el centrocampista francés, compañero de Girezmann en la selección gala, sería uno de los grandes atractivos de la oferta. El diario británico cuenta que los 'red devils' siguen sus pasos desde hace meses, algo que ya se sabía. Sin embargo, cuentan que en esas conversaciones ya se habrían acercado posturas y que ya habría dos aspectos clave acordados: su sueldo y el dorsal que luciría en Inglaterra. No se dan cifras  llegó a especular con un sueldo aproximado de 13 millones de euros), pero se trataría de un paso más por parte de los 'red devils' en su intención por contratar al crack rojiblanco.Por otra parte, el Atlético de Madrid no quiere vender a cualquier precio y podría remitirse a su cláusula de rescisión, actualmente establecida en cien millones de euros. Para hacer caja, explican que tienen en mente vender al joven lateral Luke Shaw, que no acaba de convencer a José Mourinho. Explican también que el Atlético intentaría suplir su marcha con el regreso de Diego Costa, futbolista que está en el centro de las polémicas en Inglaterra en los últimos días. Todo sin perder de vista la sanción impuesta al club rojiblanco, que no tendría permitido fichar al jugador del Chelsea en el próximo mercado de traspasos.", "author": "Jaime Candil", "datePublished": "2017-01-18T10:53:40+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/18/primera/1484729252_830337.html?autoplay=1", "keywords": ["Chelsea FC", "Antoine Griezmann", "Diego Costa", "Paul Pogba", "Luke Shaw", "José Mourinho", "Selección Fútbol Francia", "Manchester United", "Premier League", "Liga Santander", "Selecciones deportivas", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Organizaciones deportivas", "Deportes"], "id": "33022017-01-20T17:14:53.448370"},
{"articleSection": "ATLÉTICO DE MADRID", "headline": "Nuevo récord de socios para el Atlético de Madrid: 98.000", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:14:53.644089", "articleBody": "Atlético - Eibar en directoEl Atlético de Madrid celebra hoy otra pequeña victoria en lo que a su masa social se refiere: ha alcanzado los 98.000 socios, nuevo récord para la entidad del Manzanares. Un aumento que no cesa y que mantiene el buen ritmo, a tenor de las cifras: en noviembre de 2015 ese número se situaba en 80.000 y en octubre, en 90.000. Así pues, el ascenso ha sido de 18.000 socios en apenas 15 meses.El objetivo de la entidad sigue siendo alcanzar los 100.000 con el traslado al nuevo estadio, algo que hace un año parecía muy difícil pero que, a día de hoy, se convierte en un objetivo muy alcanzable. Sólo faltan 2.000 socios por unirse y el traslado al Wanda Metropolitano no llegará hasta dentro de más de seis meses, en agosto o septiembre (en función del calendario).", "author": "Jorge García", "datePublished": "2017-01-18T21:19:25+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/18/primera/1484738821_331609_1484739079_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/18/primera/1484738821_331609.html", "keywords": ["Estadio Vicente Calderón", "Socios clubes", "Estadios fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Instalaciones deportivas", "Afición deportiva", "Deportes"], "id": "41852017-01-20T17:14:53.644089"},
{"articleSection": "FC Barcelona", "headline": "¡Neymar y Suárez se la liaron a Piqué! Así se las ingeniaron para tirarle", "newspaper": "marca", "team": "barca", "dateCreated": "2017-01-20T17:14:53.691477", "articleBody": "El Barcelona volvió al entrenamiento esta mañana en la Ciudad Deportiva Joan Gamper. Los azulgranas se ejercitaron con un ambiente lleno de risas y 'buen rollo' en el que sobresalió esta premeditada broma de Neymar y Suárez a Piqué.", "author": "Jordi Casamayor", "datePublished": "2017-01-18T12:38:46+01:00", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/005/510/medium_5510539.png - contigo_empezo_todo - //e01-marca.uecdn.es/social/ugc/avatars/005/510/medium_5510539.png - contigo_empezo_todo - //e01-marca.uecdn.es/social/ugc/avatars/003/782/medium_3782896.png - can_barca - #8 - //e02-marca.uecdn.es/social/ugc/avatars/004/587/medium_4587730.png - elfunalberto - #7 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - gonzete1 - #6 - //e03-marca.uecdn.es/social/ugc/avatars/002/444/medium_2444423.png - LeoncitoJM - #5 - //e01-marca.uecdn.es/social/ugc/avatars/005/510/medium_5510539.png - contigo_empezo_todo - #4 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - josefaballesterosvazquez0 - #3 - //e01-marca.uecdn.es/social/ugc/avatars/005/510/medium_5510539.png - contigo_empezo_todo - #2 - //e01-marca.uecdn.es/social/ugc/avatars/005/510/medium_5510539.png - contigo_empezo_todo - #1 - //e01-marca.uecdn.es/social/ugc/avatars/003/782/medium_3782896.png - can_barca - #8 - //e02-marca.uecdn.es/social/ugc/avatars/004/587/medium_4587730.png - elfunalberto - #7 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - gonzete1 - #6 - //e03-marca.uecdn.es/social/ugc/avatars/002/444/medium_2444423.png - LeoncitoJM - #5 - //e01-marca.uecdn.es/social/ugc/avatars/005/510/medium_5510539.png - contigo_empezo_todo - #4 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - josefaballesterosvazquez0 - #3 - //e01-marca.uecdn.es/social/ugc/avatars/005/510/medium_5510539.png - contigo_empezo_todo - #2 - //e01-marca.uecdn.es/social/ugc/avatars/005/510/medium_5510539.png - contigo_empezo_todo - #1", "commentCount": "8", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_9v5ojir4"], "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_9v5ojir4/width/660/cache_st/20170118152738/type/2/bgcolor/000000/0_9v5ojir4.jpg"], "@context": "http://schema.org", "keywords": ["FC Barcelona"], "id": "58922017-01-20T17:14:53.691477", "url": "http://www.marca.com/futbol/barcelona/2017/01/18/587f537c22601d1f6a8b45a8.html"},
{"articleSection": "FC Barcelona", "headline": "Luis Enrique: \"¿Rakitic? Igual ahora voy yo solito al puente\"", "newspaper": "marca", "team": "barca", "dateCreated": "2017-01-20T17:14:53.849664", "articleBody": "El entrenador del Barcelona, Luis Enrique, compareció en rueda de prensa en la previa de la visita de su equipo a Anoeta, en la ida de los cuartos de final de la Copa del Rey. El asturiano espera, como siempre, una dura prueba ante la Real Sociedad y desea que los azulgranas ganen por fin en San Sebastián, cosa que no sucede desde 2007.Real Sociedad. \"No cambia nada que sea una eliminatoria. Preparamos todos los partidos para ir a ganarlos, aunque es cierto que ante la Real no hemos tenido buenas actuaciones. Son peligrosos en el juego corto y en el juego largo. Eusebio está haciendo un magnífico trabajo y nos complicarán mucho la vida\".Aleix Vidal, fuera. \"Sólo me dejan convocar a 18. Tengo veintipico jugadores y tengo que hacer descartes. Este es el trabajo del entrenador. Tomar decisiones\".1-1 en Anoeta, último precedente. \"Mi deseo es que no se parezca en nada a aquel partido, que la Real mereció ganar. Esperamos poder superar su presión intensa y organizada y generar ocasiones de peligro. Es un campo que no se nos da bien. Tenemos un reto a la altura de lo significan los cuartos de final de la Copa del Rey\".Rakitic. \"Ivan es un jugador importante para el club. En el pasado, en el presente y en el futuro. La clave es que todos los jugadores estén a disposición\".Optimista. \"Ya está más cerca el día de volver a ganar en Anoeta\".Rakitic y el puente. \"Tiene más tiempo esa entrevista... Mejor no preguntéis demasiado ahora, que a lo mejor me voy solo al puente. Rakitic es una persona ejemplar dentro y fuera del centro del campo. No le daré mucha importancia a esas declaraciones\".¿Influye su indecisión respecto a la renovación a sus jugadores? \"No tengo nada que decir\".Dificultad de Anoeta. \"Ganar el partido sería un golpe importante. No definitivo, pero sí importante. Va a ser una eliminatoria difícil por la complicación que tiene para nosotros visitar ese estadio. Las he vivido de todos los colores en San Sebastián, aunque trato de no pensar en el pasado y me centro en lo futbolístico\".Rafinha. \"Es baja para unos días. No tiene una lesión grave, pero mañana no estará en San Sebastián\".Neymar, cifras. \"Lo que veo de 'Ney' es la misma alegría de siempre en los entrenamientos, los partidos y la vida. Aporta mucho más que goles al juego. Está haciendo una buena temporada. Asistencias, desborde, trabajo defensivo...\".Abelardo. \"Ha sido un acuerdo entre el Sporting y el Pitu. El fútbol no entiende de pasados. Lo que ha hecho Abelardo con este equipo es un milagro. Tenía la peor plantilla de Primera el año pasado y la mantuvo. Y hace dos años subió a una plantilla de Segunda, con nivel de Segunda. Con muy poco nivel hizo mucho\".Liga. \"No descarto a ninguno de los cuatro equipos que estamos arriba. El fin de semana fue positivo para nosotros. Sumamos tres puntos y el líder perdió. Siempre quiero que los equipos que van por encima del Barça pierdan\".Arda. \"Puede jugar también como interior, pero es cierto que ahora va más de punta. Vemos que de delantero está más cerca del área, su trabajo brilla más y está más cómodo\".Portero. \"Tengo decidido quién va a jugar. Y evidentemente, el portero va a ser clave para solucionar la presión alta de la Real. Las soluciones pueden ser cortas, medias o largas. El tema es detectar los espacios\".Van Gaal. \"Tengo un recuerdo muy bueno. Es uno de los entrenadores que más me enseñó, uno de los mejores que tuve sin duda. Una persona con carácter, con una idea adaptable al Barça, metódica, exigente y acostumbrada a marcar unas normas y llevarlas hasta el final. Guardo anécdotas, igual que vosotros de sus ruedas de prensa. Detrás de esa imagen dura, había una persona muy sensible\".", "author": "Xavi Hernández", "datePublished": "2017-01-18T13:53:42+01:00", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/001/846/medium_1846506.png - MediaVeroniK - //e01-marca.uecdn.es/social/ugc/avatars/003/725/medium_3725359.png - Aert1232 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - TIBET - #128 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - aicaros3 - #127 - //e02-marca.uecdn.es/social/ugc/avatars/006/048/medium_6048154.png - leonidaslovefutbol - #126 - //e02-marca.uecdn.es/social/ugc/avatars/006/048/medium_6048154.png - leonidaslovefutbol - #125 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Zellagro - #123 - //e03-marca.uecdn.es/social/ugc/avatars/002/698/medium_2698667.png - dennisr - #122 - //e01-marca.uecdn.es/social/ugc/avatars/001/883/medium_1883290.png - Ansansa - #121 - //e02-marca.uecdn.es/social/ugc/avatars/005/175/medium_5175637.png - mousta000 - #120 - //e04-marca.uecdn.es/social/ugc/avatars/005/289/medium_5289639.png - Lyon69007 - #112 - //e04-marca.uecdn.es/social/ugc/avatars/003/584/medium_3584998.png - Xx_OzilMaquina_Xx - #111 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - TIBET - #128 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - aicaros3 - #127 - //e02-marca.uecdn.es/social/ugc/avatars/006/048/medium_6048154.png - leonidaslovefutbol - #126 - //e02-marca.uecdn.es/social/ugc/avatars/006/048/medium_6048154.png - leonidaslovefutbol - #125 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Zellagro - #123 - //e03-marca.uecdn.es/social/ugc/avatars/002/698/medium_2698667.png - dennisr - #122 - //e01-marca.uecdn.es/social/ugc/avatars/001/883/medium_1883290.png - Ansansa - #121 - //e02-marca.uecdn.es/social/ugc/avatars/005/175/medium_5175637.png - mousta000 - #120 - //e04-marca.uecdn.es/social/ugc/avatars/005/289/medium_5289639.png - Lyon69007 - #112 - //e04-marca.uecdn.es/social/ugc/avatars/003/584/medium_3584998.png - Xx_OzilMaquina_Xx - #111", "commentCount": "86", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_eyqbv0qe", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_ffddspfn", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_8qmhh6n5"], "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_eyqbv0qe/width/660/cache_st/20170118153315/type/2/bgcolor/000000/0_eyqbv0qe.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_ffddspfn/width/660/cache_st/20170118153315/type/2/bgcolor/000000/0_ffddspfn.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_8qmhh6n5/width/660/cache_st/20170118153315/type/2/bgcolor/000000/0_8qmhh6n5.jpg"], "@context": "http://schema.org", "keywords": ["FC Barcelona"], "id": "93032017-01-20T17:14:53.849664", "url": "http://www.marca.com/futbol/barcelona/2017/01/18/587f6353e2704eaa318b4641.html"},
{"articleSection": "Real Sociedad-Barcelona", "headline": "La maldición culé de Anoeta", "newspaper": "marca", "team": "barca", "dateCreated": "2017-01-20T17:14:54.003340", "articleBody": "El pasado viernes el azar quiso que el FC Barcelona volviera a su campo más hostil, Anoeta. Aunque parezca mentira, los blaugranas llevan sin cosechar una victoria en el campo de la Real desde 2007, cuando ganaron con goles de Iniesta y Eto'o (0-2), con Frank Rijkaard en el banquillo.Los blanquiazules pueden decir bien alto que llevan 10 años sin perder en casa contra los azulgranas, un campo un tanto complicado para el conjunto culé. Del gafe habló Luis Enrique en rueda de prensa tras conocer el emparejamiento: \"No es el campo en el que más suerte hemos tenido, eso es una evidencia, y yo como entrenador todavía no he ganado allí, o sea que está más cerca el día de ganar allí\". En el encuentro de LaLiga que disputaron los blaugranas en San Sebastián la presente temporada la historia se volvió a repetir, y los de Luis Enrique firmaron un agónico empate a uno (1-1), en el que el equipo de Eusebio puso contra las cuerdas al conjunto catalán.Por eso el técnico culé advierte: \"Será una eliminatoria difícil, la Real Sociedad, sin ninguna duda, es uno de los equipos que mejor fútbol hace y lo está trasladando a sus resultados, con un trabajo impecable de Eusebio y de sus jugadores y será una eliminatoria apasionante\". Desde 2007, el FC Barcelona ha visitado San Sebastián en siete ocasiones en las que ha cosechado cinco derrotas y dos empates. Luis Enrique conoce bien el gafe, ya que la temporada pasada cayeron en Anoeta con un solitario 1-0 con gol de Oyarzabal.El principal objetivo del equipo es cosechar un buen resultado en Anoeta y como no romper la mala racha que llevan arrastrando contra los donostiarras. Todo ello para lograr encaminar la clasificación a semifinales de la Copa del Rey. El Barça necesita seguir en la tónica de la victoria para dejar atrás los problemas internos entre directiva y vestuario, y responder en el campo como sólo ellos son capaces.Por lo que una victoria en San Sebastián sería muy importante para Can Barça, ante un rival complicado y en un campo maldito. Un golpe anímico para los jugadores de cara afrontar la LaLiga (con el Real Madrid a dos puntos -con un partido menos-) y lograr la clasificación a semifinales del torneo del K.O.", "author": "Sonia Amorós", "datePublished": "2017-01-19T08:07:36+01:00", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/002/358/medium_2358337.png - aupacarlosmartinez - //e01-marca.uecdn.es/social/ugc/avatars/005/510/medium_5510539.png - contigo_empezo_todo - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - tlahuicole - #25 - //e02-marca.uecdn.es/social/ugc/avatars/003/006/medium_3006631.png - M-Benito - #24 - //e04-marca.uecdn.es/social/ugc/avatars/005/543/medium_5543255.png - datosfalsos - #23 - //e03-marca.uecdn.es/social/ugc/avatars/005/991/medium_5991928.png - huesero51 - #22 - //e04-marca.uecdn.es/social/ugc/avatars/003/174/medium_3174989.png - dasaso - #21 - //e04-marca.uecdn.es/social/ugc/avatars/003/174/medium_3174989.png - dasaso - #20 - //e03-marca.uecdn.es/social/ugc/avatars/005/927/medium_5927005.png - hugoyg30 - #19 - //e01-marca.uecdn.es/social/ugc/avatars/002/358/medium_2358337.png - aupacarlosmartinez - #18 - //e04-marca.uecdn.es/social/ugc/avatars/003/585/medium_3585082.png - PimPam95 - #17 - //e03-marca.uecdn.es/social/ugc/avatars/005/927/medium_5927005.png - hugoyg30 - #16 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - tlahuicole - #25 - //e02-marca.uecdn.es/social/ugc/avatars/003/006/medium_3006631.png - M-Benito - #24 - //e04-marca.uecdn.es/social/ugc/avatars/005/543/medium_5543255.png - datosfalsos - #23 - //e03-marca.uecdn.es/social/ugc/avatars/005/991/medium_5991928.png - huesero51 - #22 - //e04-marca.uecdn.es/social/ugc/avatars/003/174/medium_3174989.png - dasaso - #21 - //e04-marca.uecdn.es/social/ugc/avatars/003/174/medium_3174989.png - dasaso - #20 - //e03-marca.uecdn.es/social/ugc/avatars/005/927/medium_5927005.png - hugoyg30 - #19 - //e01-marca.uecdn.es/social/ugc/avatars/002/358/medium_2358337.png - aupacarlosmartinez - #18 - //e04-marca.uecdn.es/social/ugc/avatars/003/585/medium_3585082.png - PimPam95 - #17 - //e03-marca.uecdn.es/social/ugc/avatars/005/927/medium_5927005.png - hugoyg30 - #16", "commentCount": "22", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_xl1a6hnx"], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/19/14848094065045.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_xl1a6hnx/width/660/cache_st/2017011991220/type/2/bgcolor/000000/0_xl1a6hnx.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/18/14847274181439.jpg"], "@context": "http://schema.org", "keywords": ["FC Barcelona", "Real Sociedad", "Copa del Rey"], "id": "31972017-01-20T17:14:54.003340", "url": "http://www.marca.com/futbol/barcelona/2017/01/19/587f236922601d4c078b4678.html"},
{"articleSection": "FC Barcelona", "headline": "Labor de engorde de Neymar y Arda", "newspaper": "marca", "team": "barca", "dateCreated": "2017-01-20T17:14:54.157501", "articleBody": "Después de un partido entero de descanso contra Las Palmas, Neymar volverá hoy al once inicial en Anoeta para medirse a la Real Sociedad en la ida de los cuartos de final de la Copa del Rey. El paulista es titular indiscutible en la delantera del Barcelona pese a llevar sus peores números goleadores desde que juega en Europa. Lleva siete tantos entre todas las competiciones: cuatro en la Liga, dos en la Champions y uno en la Copa, que llegó la semana pasada en la vuelta de los octavos de final frente al Athletic.Esa diana (de penalti provocado por él mismo) ante los rojiblancos rompió una racha de dos meses y medio sin ver puerta y fue la primera con un peso realmente decisivo para un objetivo colectivo. Sin ella, el Barcelona ya habría perdido un título esta temporada. El resto de la aportación goleadora de Neymar en lo que va de curso se concentra en partidos ya resueltos por parte de los azulgranas: el 3-0 contra el Celtic (4-0 final), el 0-3 en Leganés (1-5), el 0-5 en Gijón (0-5), el 3-2 en Vigo (4-3) y el 4-0 contra el Manchester City de Guardiola (4-0).A Neymar, máximo asistente de las grandes Ligas, se le está resistiendo el gol. Luis Enrique le disculpó ayer en rueda de prensa: \"Aporta mucho más que goles al juego. Está haciendo una buena temporada. Asistencias, desborde, trabajo defensivo...\". Los escasos siete goles que lleva el '11' contrastan violentamente con los 12 que acumula Arda Turan habiendo jugado bastante menos. Ahora bien, es de justicia recalcar que la labor realizadora del turco también es de engorde. Sólo el 1-1 en Mönchengladbach fue realmente decisivo.", "author": "Xavi Hernández", "datePublished": "2017-01-19T09:39:12+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/005/753/medium_5753377.png - NETEAM - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Empapao - //e03-marca.uecdn.es/social/ugc/avatars/003/592/medium_3592481.png - fcb_el_mejor - #7 - //e01-marca.uecdn.es/social/ugc/avatars/002/268/medium_2268898.png - SLQH - #6 - //e03-marca.uecdn.es/social/ugc/avatars/006/039/medium_6039731.png - Boig8 - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Empapao - #4 - //e04-marca.uecdn.es/social/ugc/avatars/002/473/medium_2473633.png - 12 estrelles - #3 - //e04-marca.uecdn.es/social/ugc/avatars/006/138/medium_6138109.png - Soy_el_AMO_del_FORO_y_lo_sabes - #2 - //e03-marca.uecdn.es/social/ugc/avatars/005/753/medium_5753377.png - NETEAM - #1 - //e03-marca.uecdn.es/social/ugc/avatars/003/592/medium_3592481.png - fcb_el_mejor - #7 - //e01-marca.uecdn.es/social/ugc/avatars/002/268/medium_2268898.png - SLQH - #6 - //e03-marca.uecdn.es/social/ugc/avatars/006/039/medium_6039731.png - Boig8 - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Empapao - #4 - //e04-marca.uecdn.es/social/ugc/avatars/002/473/medium_2473633.png - 12 estrelles - #3 - //e04-marca.uecdn.es/social/ugc/avatars/006/138/medium_6138109.png - Soy_el_AMO_del_FORO_y_lo_sabes - #2 - //e03-marca.uecdn.es/social/ugc/avatars/005/753/medium_5753377.png - NETEAM - #1", "commentCount": "7", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/19/14848151025910.jpg"], "@context": "http://schema.org", "keywords": ["FC Barcelona", "Primera División", "Neymar", "Arda Turan"], "id": "51702017-01-20T17:14:54.157501", "url": "http://www.marca.com/futbol/barcelona/2017/01/19/58807b25268e3e41698b4597.html"},
{"articleSection": "FC Barcelona", "headline": "Anoeta, un puente para Rakitic", "newspaper": "marca", "team": "barca", "dateCreated": "2017-01-20T17:14:54.361427", "articleBody": "Rakitic no atraviesa su mejor momento en Can Barça. La versión deslumbrante del croata en el año de triplete, la del todocampista que equilibraba en defensa y sorprendía en atraque, está en letargo. Luis Enrique le ha restado el protagonismo de sus dos primeras temporadas. Con más competencia que nunca, Rakitic encadena tres suplencias consecutivas. Y no es titular en Liga desde el Clásico.Así que si el técnico asturiano no sorprende, Ivan será titular en Anoeta, precisamente donde en Liga fue sustituido al descanso en la peor primera parte de la era Lucho, señalado de manera inequívoca por el entrenador. \"Si Luis Enrique me pide que me tire por un puente, me tiro\", declaró Rakitic hace días en France Football, tendiendo pientes, nunca mejor dicho, con el técnico que le niega minutos, a lo que Lucho replicó: \"Igual voy yo solo al puente\". La renovación de Rakitic, pretendido por media Europa, desde la Juventus al Bayern pasando por el City, se sigue tratando, en espera de llegar a buen puerto.Mientras, al ex del Sevilla le queda recuperar su espacio en el once del Barça. En cinco jornadas de Liga no ha sido utilizado por Luis Enrique estando disponible. Eso sí, en Champions ha sido titular en los cinco primeros partidos, el sexto se lo perdió por sanción. Anoeta, por tanto, será un puente, para tender caminos... o para despeñarse.", "author": "Hugo Cerezo", "datePublished": "2017-01-19T14:06:03+01:00", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/006/180/medium_6180118.png - ricardosanmartin72 - //e04-marca.uecdn.es/social/ugc/avatars/004/835/medium_4835303.png - ElFutbolEsArte - //e01-marca.uecdn.es/social/ugc/avatars/002/599/medium_2599830.png - azotetierrasdelnorte - #19 - //e01-marca.uecdn.es/social/ugc/avatars/004/546/medium_4546779.png - TekilaBoy - #17 - //e02-marca.uecdn.es/social/ugc/avatars/005/598/medium_5598194.png - Keiser-Soze - #16 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - yannelys1974 - #15 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - capitansalami2112 - #14 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - manu3870 - #13 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - daviiid69 - #12 - //e04-marca.uecdn.es/social/ugc/avatars/006/138/medium_6138109.png - Soy_el_AMO_del_FORO_y_lo_sabes - #11 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Marca-das - #10 - //e01-marca.uecdn.es/social/ugc/avatars/002/666/medium_2666274.png - kadaver - #9 - //e01-marca.uecdn.es/social/ugc/avatars/002/599/medium_2599830.png - azotetierrasdelnorte - #19 - //e01-marca.uecdn.es/social/ugc/avatars/004/546/medium_4546779.png - TekilaBoy - #17 - //e02-marca.uecdn.es/social/ugc/avatars/005/598/medium_5598194.png - Keiser-Soze - #16 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - yannelys1974 - #15 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - capitansalami2112 - #14 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - manu3870 - #13 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - daviiid69 - #12 - //e04-marca.uecdn.es/social/ugc/avatars/006/138/medium_6138109.png - Soy_el_AMO_del_FORO_y_lo_sabes - #11 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Marca-das - #10 - //e01-marca.uecdn.es/social/ugc/avatars/002/666/medium_2666274.png - kadaver - #9", "commentCount": "18", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/19/14848296066123.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/19/14848311233160.jpg"], "@context": "http://schema.org", "keywords": ["FC Barcelona", "Copa del Rey"], "id": "3842017-01-20T17:14:54.361427", "url": "http://www.marca.com/futbol/barcelona/2017/01/19/5880b3ad22601da3688b457e.html"},
{"articleSection": "COPA | REAL MADRID 1 - CELTA 2", "headline": "Marcelo: \"¿Pitos a Danilo? Aquí se ha pitado a todos...\"", "newspaper": "as", "team": "madrid", "dateCreated": "2017-01-20T17:14:54.524574", "articleBody": "Centrado en la vuelta: \"Queremos ganar todos los partidos. El Celta nos ha complicado un poco, pero vamos a seguir trabajando y en la vuelta vamos a darlo todo para poder pasar\".Charla técnica: \"Zidane todavía no ha hablado con nosotros\".La intensidad: \"Ha sido un partido de ida y vuelta, hay que saberlo jugar... A lo mejor al inicio nos faltó un poco de intensidad, pero hasta el final hemos estado luchando para por lo menos empatar el partido y no ha podido ser. Pero quedan 90 minutos y vamos a darlo todo\".Su actuación en el 1-2: \"Cierro un centro y le quito el balón a un jugador que si no lo hago, probablemente, mete el gol y, al final, había otro jugador dentro del área... Cosas que pasan en el fútbol\".El 1-2, importantísimo: \"La verdad es que sí nos ha hecho daño porque con el empate podíamos venirnos arriba y a lo mejor podíamos haber metido otros goles. Ya sabemos todos que el fútbol es lo que es y tenemos 90 minutos para hacer un buen partido, ganar y pasar\".Confianza: \"Hemos hecho todo lo posible para no encajar goles. En la vuelta vamos a darlo todo\".Mala racha: \"La derrota en Sevilla ha influido\".Una piña: \"El vestuario está más unido que nunca\".El físico: \"¿Cansado? Al cien por cien no me he sentido nunca. Yo no soy de hierro\".Con Ancelotti, igual: \"No creo que hay ningún paralelismo\".Danilo, pitado: \"Llevo muchos años aquí y han pitado a todos... Es lo que hay. Seguramente va a triunfar aquí\".", "author": "Alvaro de la Rosa", "datePublished": "2017-01-19T00:16:48+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/19/copa_del_rey/1484781408_704952_1484781483_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/19/copa_del_rey/1484781408_704952.html", "keywords": ["Celta de Vigo", "Copa Rey Fútbol", "Real Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "id": "49092017-01-20T17:14:54.524574"},
{"articleSection": "REAL MADRID", "headline": "Atasco ante los duros: Borussia, Barça, Sevilla, Villarreal, Celta...", "newspaper": "as", "team": "madrid", "dateCreated": "2017-01-20T17:14:54.603965", "articleBody": "La racha de 40 partidos invicto en el Real Madrid ha reconocido, sobre todo, la excelente labor de Zidane en el banquillo desde que sustituyó a Benítez, con una Champions, una Supercopa de Europa y un Mundial de Clubes cosechados por el camino. Pero también es cierto que había tapado algunas carencias individuales, como el estado de forma de Cristiano y Benzema, y alguna realidad que responsabiliza al colectivo: el Madrid se clasificó para la Champions como segundo de grupo, no ha sido capaz de alejarse todo lo esperado del Barça en LaLiga, pese a aparentar que vivían envueltos en estados de ánimo totalmente opuestos, y en la Copa tiene el pase a semifinales algo más complicado que antes del último sorteo: jamás superó una eliminatoria a doble partido, independientemente de la competición, cuando comenzó cayendo en casa 1-2.Dos derrotas consecutivas como las sufridas en estos últimos días no son para hacer un drama. Sería injusto y excesivo. Sin embargo, sí alcanzan para acentuar una constante en lo que va de curso: el Madrid ha sufrido mucho ante los rivales más fuertes y durante muchos minutos se ha visto claramente superado. Tanto que no fue capaz de ganar al Borussia en sus dos enfrentamientos en Europa (2-2 en ambos partidos). En Copa, tras golear a la Cultural, empató un partido ante el Sevilla y perdió anoche contra el Celta. Y ha pinchado contra seis de los primeros diez equipos de nuestro campeonato. Perdió en Sevilla (2-1), empató ante el Barça (1-1), Villarreal (1-1), Eibar (1-1) y Las Palmas (2-2) y cayó esta vez ante el Celta (1-2), octavo de LaLiga. Sólo ha dado la talla ante el Atlético (0-3), la Real (0-3) y el Athletic (2-1). Frente al Legia (a veces) y a los que luchan por no descender es cuando verdaderamente ha goleado.Lo más sorprendente es que muchos de esos atascos se han producido en el Bernabéu, donde el Madrid suele ser intratable y encoge a su rival. En LaLiga ya empató dos veces de manera consecutiva frente a Villarreal y Eibar. Allí sacó tajada el Borussia y esta vez el Celta, que hurga en la herida abierta en 2017, donde el Madrid lleva siete goles recibidos en los últimos tres partidos. Habrá quien culpe de esta nueva derrota a Danilo como desahogo (casualidad o no, el Madrid siempre encaja gol con él en el once titular). O mirará a Cristiano (sin gol en Copa desde hace ahora justo dos años y con poca incidencia jugando como nueve). O incluso bajará del pedestal a Zidane (ha perdido en cuatro días lo mismo que en sus primeros 56 partidos como entrenador del Madrid). Quizás lo más sensato sería decir que el Madrid antes no estaba tan bien, cuando parecía que volaba y era pecado airearlo, ni ahora anda tan tocado, cuando se quiere ver una depresión. Es primero en LaLiga, es temido en los octavos de la Champions por el Nápoles y ni siquiera en Vigo habrá nadie a esta hora que se atreva a decir que el Celta es favorito.", "author": "Alfredo Matilla", "datePublished": "2017-01-19T04:25:48+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/18/primera/1484779465_999489.html?autoplay=1", "keywords": ["Celta de Vigo", "Copa Rey Fútbol", "Real Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "id": "60562017-01-20T17:14:54.603965"},
{"articleSection": "REAL MADRID", "headline": "Faubert: \"Llamo a los clubes y me preguntan quién soy\"", "newspaper": "as", "team": "madrid", "dateCreated": "2017-01-20T17:14:54.650114", "articleBody": "Julien Faubert será recordado por el madridismo durante muchos años, aunque no precisamente por sus destellos de calidad. Aterrizó en el Bernabéu, por sorpresa, el último día del mercado invernal del 2009 gracias a una cesión del West Ham. En Madrid poco se sabía del futbolista francés que comenzó su carrera en el Cannes y después pasó por el Girondins antes de dar el salto a la Premier.En los 6 meses que estuvo en el Real Madrid sólo disputó 60 minutos en dos partidos de Liga. Nada más reseñable, además de ser cazado medio dormido en el banquillo durante un partido ante el Villarreal.Ahora Faubert comienza a sus 33 años una nueva andadura en la segunda categoría de la liga de Finlandia. Ha preferido aceptar una oferta del fútbol nórdico, según él, porque no quiere volver a Francia ya que cree que se le ha faltado al respeto. “Yo no iba a volver a Francia. Si hubiera aparecido la oportunidad adecuada… Sin embargo Francia no era mi prioridad, quería irme al extranjero. Creo que hay demasiadas dudas sobre mis capacidades físicas en Francia. Sin embargo estuve bien en mi etapa en Escocia, donde he jugado casi todos los partidos. Incluso fui nombrado mejor jugador en el partido ante el Celtic. Se me ha faltada al respeto”, dijo en una entrevista a Faubert tira con bala contra los propietarios de los clubes. “Cuando nos poníamos en contacto con los clubes algunos decían: ‘¿Faubert? ¿Quién?’. Ya no tengo 17 años. Es una falta de respeto. Así que decidí irme fuera no seguir en el país al que amo”.El nuevo futbolista del Inter Turku asegura que la imagen que muchos tienen de él es equivocada y no corresponde con la realidad. “Ya es suficiente. Mi imagen no refleja en absoluto quién soy. La gente tiene una imagen de mí muy falsa”.Las críticas a Faubert comenzaron tras su medio año en el Real Madrid en 2009, pero el francés presume de su periplo. “No me marcan las criticas durante mi paso por el Madrid. La realidad es que he tenido más apoyo en Inglaterra. En vez de presumir de que un francés jugara en el Madrid se dedicaron a criticarme desde mi país. Creo que el Madrid no se interesa en un jugador sólo por diversión. Pase lo que pase eso siempre quedará en mi curriculum”.", "author": "David F.Sanchidrián", "datePublished": "2017-01-19T11:03:53+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/19/primera/1484811683_296819.html?autoplay=1", "keywords": ["Julien Faubert", "Real Madrid", "Fichajes", "Fútbol", "Equipos", "Deportistas", "Gente", "Deportes", "Sociedad"], "id": "50742017-01-20T17:14:54.650114"},
{"articleSection": "CELTA - REAL MADRID", "headline": "Buyo y Santillana: “Claro que podemos remontar en Vigo”", "newspaper": "as", "team": "madrid", "dateCreated": "2017-01-20T17:14:55.455280", "articleBody": "En la capital ha nacido un nuevo enclave que respira madridismo puro, ese que inspiró el himno de las mocitas madrileñas. El restaurante ‘El Viejo Chamartín’ (calle General Yagüe, 6) se inauguró con la presencia de veteranos ilustres como Carlos Alonso Santillana (290 goles de blanco), Paco Buyo (el portero imbatible en cuatro de las cinco Ligas de la Quinta del Buitre) y el Tronquito Magdaleno. Junto a ellos un culé ilustre, Dueñas, que jugó en el Calvo Sotelo, el Rayo Vallecano, el Barça, el Granada y el Palencia.Buyo y Santillana analizaban lo difícil que será levantar en Balaídos el 1-2 sufrido el miércoles ante el Celta. Pero ellos están curtidos en remontadas: “Sabemos cómo es el Madrid cuando tiene todo en contra. Este equipo viene de una racha de cuarenta partidos sin perder y eso es por algo. Seguro que vamos a remontar en Vigo”.A su lado asentían alborozados los peñistas presentes en el estreno gastronómico-merengón. Por allí estaban Frasquito de la Peña Cibeles, Juan de la Peña Opañel, Jesús Romera de la Peña Olaf El Vikingo (Guadalajara), Nabil de la Peña Capote y Montera, Dani de la Peña Espinosa de Navacerrada y Toñín el Torero, que no se separaba de la magnífica réplica de la Undécima que preside uno de los rincones del lugar.Hay un sitio dedicado al mítico Juanito (cada comensal pagará un euro más para ayudar a la familia de la leyenda blanca) y fotos de Santiago Bernabéu y ese viejo Chamartín en el que se cimentó la gloria de los Di Stéfano, Puskas, Zárraga, Santamaría y Gento. Madridismo en vena.LíDERES", "author": "Tomás Roncero", "datePublished": "2017-01-20T01:47:46+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/20/copa_del_rey/1484873266_287567_1484873373_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/20/copa_del_rey/1484873266_287567.html", "keywords": ["Carlos Alonso \"Santillana\"", "Francisco Buyo", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "id": "58062017-01-20T17:14:55.455280"},
{"articleSection": "REAL MADRID", "headline": "Ojo a Marcelo: Zidane no le da descanso y la fatiga acecha", "newspaper": "as", "team": "madrid", "dateCreated": "2017-01-20T17:14:55.532689", "articleBody": "La lesión de Carvajal es una señal: el Madrid corre peligro de pagar caro la sobreexplotación de sus laterales titulares… sin tener recambios de garantías. Ahora el foco está sobre Marcelo. Es un estilete esencial para el modo en el que el Madrid desbarata los entramados defensivos rivales. Por algo, con Zidane es el cuarto madridista con más minutos (1.981’) esta temporada en sus piernas. Sólo han tenido más tiempo de acción Varane (2.220’), precisamente Carvajal (2.134’) y Kroos (2.090’)…Pero todo tiene un límite. El propio Marcelo dejó entrever el fantasma de la fatiga. “No soy de hierro”, concedió tras el 1-2 con el Celta. “Tanto partido cansa, pero estoy a muerte con el equipo. Todos nos cansamos al jugar 90 minutos, no sólo yo”. El problema para poder darle un respiro es estructural y va teñido de rubio: Fabio Coentrao. Regresó para ‘doblar’ el puesto de lateral zurdo por petición del propio Zizou pero su aportación, siendo generosos, se puede calificar de intrascendente. Aparece y desaparece (sin parte médico) de las sesiones de Valdebebas, como el Guadiana. De Varsovia, uno de los partidos menos exigentes hasta ahora, salió pidiendo perdón por hacer un penalti más que evitable. “Ha sido una cagada enorme”, dijo desconsolado. Está fuera de forma y la estadística dice que tarda cuatro veces menos tiempo que Marcelo en cometer una falta. El portugués ha hecho siete en 150 minutos. Una cada 21’, mientras que al brasileño le pitan una cada 118 minutos que está sobre el terreno de juego. Una problemática, esa de no tener un lateral solvente de recambio, que también asola el lateral derecho. El Bernabéu tiene en la mirilla a Danilo.Esta ausencia de rotaciones con Marcelo amenaza con pasarle factura en lo físico. No es nuevo. La temporada pasada, sin la ‘ayuda’ de Coentrao, sufrió tres lesiones musculares dentro de la plaga de dolencias de este tipo que vivió el vestuario blanco. Le aquejaron dos en noviembre (primero una contractura en el muslo izquierdo, luego una lesión muscular en el aductor de esa misma pierna) y una tercera a finales de febrero, una sobrecarga en el gemelo. 34 días en total de baja. Este mismo curso, otra, una de grado II en el sóleo derecho en el 1-1 el Villarreal. La que le tuvo dos semanas en el dique seco y le impidió estar contra la Unión Deportiva Las Palmas (2-2), Eibar (1-1) y en Dortmund (2-2). Sin él, cuatro empates consecutivos…Y sin su poder para desbaratar defensas, el Madrid lo pasó mal las dos únicas veces que Zidane se atrevió a darle un respiro. Pasó en el apurado 2-1 al Sporting y en el épico 3-2 al Depor en el que hasta el francés tiró de él los últimos nueve minutos para buscar la heroica. En ambas, su sustituto en el once inicial fue el comodín de la defensa, Nacho. Que de momento no recuperará salvo sorpresa ese papel contra el Málaga y en el intento de remontada en Balaídos. Zidane necesita recuperar la Felizidane que han amargado las dos derrotas y Marcelo aparece en su plan para lograrlo.LíDERES", "author": "Carlos Forjanes", "datePublished": "2017-01-20T09:22:24+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/20/primera/1484900230_516580.html?autoplay=1", "keywords": ["Marcelo", "Fábio Coentrão", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "id": "12662017-01-20T17:14:55.532689"},
{"articleSection": "REAL MADRID", "headline": "James sigue sin entrenar con el grupo; Isco apunta a titular", "newspaper": "as", "team": "madrid", "dateCreated": "2017-01-20T17:14:55.736383", "articleBody": "El Real Madrid completó la última sesión antes del partido de mañana contra el Málaga (16:15, BeIn LaLiga). No hubo novedades con respecto al entrenamiento de ayer. James, que se resintió la semana pasada de su lesión en el sóleo, volvió a trabajar en el interior de las instalaciones y será baja contra el Málaga. Esto abre las puertas de la titularidad a Isco. El malagueño ya estuvo en el banquillo el miércoles en Copa ante el Celta (no jugó ni un minuto) y ya está totalmente recuperado de sus molestias en el tobillo. Con la visita de su exequipo al Bernabéu, todo indica que saldrá de inicio.Asensio también entrenó al mismo ritmo que sus compañeros y lució una protección en su mano derecha que no le impedirá jugar mañana. El balear sufrió un fuerte pisotón de Roncaglia el pasado miércoles y en un primer momento, dado el dolor y lo hinchada que estaba su mano, se temió por una fractura. Sin embargo, la misma noche del encuentro acudió al hospital y se sometió a una radiografía que descartó que hubiera ningún hueso fracturado.Coentrao, que tampoco estuvo contra el Celta por lesión (el club no emitió parte médico, algo que ya se ha convertido en habitual con el portugués), sí entrenó esta vez al mismo ritmo que sus compañeros. Está disponible para jugar mañana.Porteros: Navas, Casilla y Yáñez.\nDefensas: Ramos, Varane, Nacho, Marcelo y Danilo.\nCentrocampistas: Kroos, Casemiro, Kovacic, Modric, Asensio e Isco.\nDelanteros: Cristiano Ronaldo, Benzema, Lucas Vázquez, Mariano y Morata.LíDERES", "author": "Sergio Santos Chozas", "datePublished": "2017-01-20T14:24:31+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/20/primera/1484909261_520928.html?autoplay=1", "keywords": ["Isco", "James Rodríguez", "Marco Asensio", "Fábio Coentrão", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "id": "7642017-01-20T17:14:55.736383"},
{"articleSection": "REAL MADRID", "headline": "Zidane: \"Cristiano tendrá críticas siempre, si no marca, si es el 9...\"", "newspaper": "as", "team": "madrid", "dateCreated": "2017-01-20T17:14:55.903772", "articleBody": "Zidane compareció en rueda de prensa para analizar las dos últimas derrotas del Madrid, referirse a la actualidad del equipo blanco y analizar el partido de mañana frente al Málaga, en el Bernabéu.Partido ante el Málaga: “Lo bueno es que tenemos ya el partido para cambiar los dos últimos encuentros. Hemos tenido poco tiempo de recuperación pero estamos preparados. Intentaremos hacer el máximo desde el principio del choque. No vamos a cambiar la idea que tenemos”.Cristiano: “El problema que tenéis es que siempre va a tener críticas. Cuando no mete, cuando juega en una posición distinta… Está acostumbrado. Pensamos en el partido ante el Málaga para hacerlo bien, él está concentrado en esto”.Pitos y críticas a Danilo: “Es injusto. Pero no tanto de los aficionados, porque están detrás del equipo y no le pitan sólo a él. Sobre todo es injusto lo que se dice de Danilo, lo que escriben. No es justo. Es un profesional y se entrega siempre. Puede hacerlo bien o mal, pero yo le veo jugar bien. Claro que lo puede hacer mejor, como todos. Hay cosas injustas porque es un profesional y es una alegría ver a un jugador como él entregarse al 100%”.Recuerdo de la etapa de Ancelotti: “En mi mente no, siempre estamos concentrados en el trabajo. Es fútbol y no puedes ganar siempre. Hay momentos malos a veces y hay que seguir adelante. En mi mente sólo está el trabajo. Las cosas pueden hacerse mejor, sí, porque últimamente no es que lo estemos haciendo peor pero… El gol por ejemplo justo después de marca, tenemos que tener más concentración en todas las jugadas. Pero no estoy preocupado”.Qué le preocupa: “El vestuario está bien, no estoy preocupado. No creo que juguemos peor, lo hicimos muy bien. Yo mismo después del partido dije que la primera parte fue rara y al final tampoco es así. Yo pensaba que el inicio del partido fue peor y no fue así. Lo único fue que tuvimos fallos y el rival lo aprovechó. Tuvo dos y las metió. No voy a ser tan crítico. Es normal después de dos derrotas pensar que algo pasa y tenemos que analizarlo. Como siempre, en el fútbol la constancia es lo que te hace cada vez mejor. No me voy a volver loco, voy a seguir trabajando, los jugadores igual y esto lo vamos a cambiar. Puede pasar otra vez, el año pasado pasó tras el Atlético, luego con los empates… Siempre se puede hacer mejor. Siempre vamos a hacer el máximo para sacarlo adelante”.Cristiano de nueve: “Jugó el otro día en esta posición. Pensamos en meter a Asensio y Lucas para tener más espacio. No lo hicimos perfectamente. Lo hicimos el otro día pero sabemos cómo ha jugado toda su vida Cristiano. Su posición preferida es donde siempre, en la izquierda y esto no va a cambiar”.Presión: “No existe lo de no se puede fallar más. Tenemos que dar el 100% en cada jugada y partido. Yo he jugado al fútbol y sé que hay momentos así. Nosotros vamos a dejar esto atrás, seguro. Con convicción. Tengo presión pero cuando firmé como entrenador en este club la tienes siempre, hasta cuando ganas. La tendré hasta el último día que esté aquí pero no le tengo miedo a la presión, es lo que me lleva a hacer las cosas bien”.Cristiano al 100%: “Está bien. Cristiano marca la diferencia en este equipo. Luego hay partidos que puedes jugar peor. Yo jugué al futbol y a veces no jugaba bien. ¿Y qué? No pasa nada. Lo importante es seguir trabajando. Nosotros vamos a seguir y los jugadores también”.James: “Tiene todavía molestias en el sóleo, pero la semana que viene, el lunes, ojalá esté con nosotros. Hemos tenido muchas lesiones pero de golpes, no musculares. Espero que James la semana que viene, ya el lunes, esté con el equipo. Luego no te puedo decir. Está trabajando bien, igual que los otros lesionados”.Málaga: “Vi el partido del Málaga, es el equipo contra el que jugamos mañana y los resultados no son positivos para ellos pero no significa nada. Mañana sabemos que lo pondrán difícil”:\nSuplencia de Morata: “Él entrena bien. Jugó dos partidos de titular y ahora bueno… Le toca jugar a otro jugador. Él está concentrado y listo para estar a disposición del equipo. Veremos mañana cómo vamos a jugar…”.Es un reto sacar la mejor versión de Danilo: “La mejor versión de Danilo es la que queremos todos y él está trabajando para eso, pero como todos. Él siempre lo puede hacer mejor, pero como todos. Es más lo que escribís vosotros, que tenéis que escribir algo, pero la afición va a estar con el equipo y con Danilo. Y tiene el apoyo de sus compañeros y del entrenador. Estoy al mil por cien con Danilo, es un jugador que me encanta”.Cristiano y su mal momento: “Creo que es un momento complicado en general, yo también gané cosas y luego perdimos. Él siempre gana, gana y gana. El problema más que su rendimiento es cuando no marca, porque estamos acostumbrados a que sea sólo él quien marque la diferencia. Pero lo que espero es que tengamos tranquilidad, no hay que volverse locos. Sólo hemos perdido dos partidos, no va a cambiar nada. Es cierto que cuando perdemos todo el mundo habla, es normal. Tenemos que aceptarlo, también las críticas. Tenemos que continuar con el trabajo y dar la vuelta a todo esto”.Qué se ha roto para estas dos derrotas: “No ha se roto nada. Es cierto que hemos perdido dos partidos seguidos, los dos equipos que nos han ganado nos pusieron en dificultados, son muy buenos. El adversario te puede complicar las cosas, pero no es una excusa. Lo que tenemos que hacer es continuar. Ahora ha sido un buen momento para perder estos dos partidos. Me hubiese gustado seguir ganando pero ha sido un buen momento para perderlos… Ahora recuperar la confianza y seguir”.", "author": "Sergio Santos Chozas", "datePublished": "2017-01-20T15:51:02+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/20/primera/1484914666_515391.html?autoplay=1", "keywords": ["Málaga CF", "Zinedine Zidane", "Cristiano Ronaldo", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "id": "89412017-01-20T17:14:55.903772"},
{"articleSection": "FC Barcelona", "headline": "Neymar, el provocador... de penaltis", "newspaper": "marca", "team": "barca", "dateCreated": "2017-01-20T17:14:56.653812", "articleBody": "De penalti, sí, pero Neymar volvió a marcar. Para luchar contra la sequía, balones a los once metros. Recurrió a ello ante el Athletic en la pasada eliminatoria de Copa en el Camp Nou y repitió experiencia en Anoeta. El brasileño se ha convertido en un especialista en transformar las penas máximas... y en provocarlas. Y es que nadie en la Liga ha forzado tantos penaltis en los últimos cinco años como Neymar. Nadie. Ni Cristiano Ronaldo ni Messi, ni ningún otro futbolista de nuestro campeonato. Con el que le sacó a Aritz Elustondo en Anoeta este jueves ya son 19 los que ha conseguido provocar Neymar desde que viste de azulgrana. Esta temporada ya es el que más penas máximas ha 'rascado' con tres, por delante de las dos de Cristiano Ronaldo y de Vitolo. Sacó el penalti en Leganés, donde Messi en encargó de transformarlo, y lo volvió a hacer ante el Athletic en la pasada eliminatoria en el Camp Nou y en Anoeta este jueves. En estos dos últimos casos fue él mismo quien se encargó de rematar la faena. Especialmente productiva en este aspecto fue la temporada anterior, la 15-16, donde Neymar llegó a sacar la friolera de nueve penaltis a sus rivales. Una cifra cuanto menos llamativa que le confirman como un auténtico peligro cuando pisa el área. Su capacidad para buscar el regate en espacios reducidos, sus fintas y cambios de ritmo en cuestión de segundos le convierten en una pesadilla para el defensa, que termina cayendo en la trampa y midiendo erróneamente los tiempos y el espacio. Entrar a Neymar dentro del área empieza a convertirse en sinónimo de penalti.", "author": "Jaime Rincón", "datePublished": "2017-01-20T09:42:32+01:00", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - filgood - //e01-marca.uecdn.es/social/ugc/avatars/002/605/medium_2605225.png - lionelmessi10 - //e01-marca.uecdn.es/social/ugc/avatars/004/594/medium_4594179.png - Forofogoitia - #40 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - johnnycampayo - #38 - //e03-marca.uecdn.es/social/ugc/avatars/005/796/medium_5796108.png - santalvaro2 - #37 - //e03-marca.uecdn.es/social/ugc/avatars/005/796/medium_5796108.png - santalvaro2 - #36 - //e04-marca.uecdn.es/social/ugc/avatars/004/274/medium_4274716.png - Jazzzy - #34 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - toyocase - #33 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - poiupooiu - #32 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - toyocase - #31 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - disdier - #30 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jspec_992 - #29 - //e01-marca.uecdn.es/social/ugc/avatars/004/594/medium_4594179.png - Forofogoitia - #40 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - johnnycampayo - #38 - //e03-marca.uecdn.es/social/ugc/avatars/005/796/medium_5796108.png - santalvaro2 - #37 - //e03-marca.uecdn.es/social/ugc/avatars/005/796/medium_5796108.png - santalvaro2 - #36 - //e04-marca.uecdn.es/social/ugc/avatars/004/274/medium_4274716.png - Jazzzy - #34 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - toyocase - #33 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - poiupooiu - #32 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - toyocase - #31 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - disdier - #30 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jspec_992 - #29", "commentCount": "31", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_p7zzepf9", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_91mwqvra"], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/20/14848693949868.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_p7zzepf9/width/660/cache_st/2017012094233/type/2/bgcolor/000000/0_p7zzepf9.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_91mwqvra/width/660/cache_st/2017012094233/type/2/bgcolor/000000/0_91mwqvra.jpg"], "@context": "http://schema.org", "keywords": ["FC Barcelona"], "id": "74822017-01-20T17:14:56.653812", "url": "http://www.marca.com/futbol/barcelona/2017/01/20/58814e8722601ddd548b4606.html"},
{"articleSection": "FC Barcelona", "headline": "La clave es la presión", "newspaper": "marca", "team": "barca", "dateCreated": "2017-01-20T17:14:56.679822", "articleBody": "1. ¿Por qué el Barça rompió su mala racha en Anoeta?El Barcelona supo competir de manera excelente. Si Anoeta se había convertido en la casa del terror de los azulgranas en los últimos años, ayer superó la prueba con solvencia. La clave del equipo azulgrana, ya había sucedido el fin de semana pasado ante Las Palmas, estuvo en la presión que pusieron en práctica los de Luis Enrique. No se borró nadie. Neymar y Messi fueron dos grandes ejemplos. Una excelente presión que impidió a la Real de disfrutar el balón en su poder y a partir de ahí todo fue más fácil para los culés.En este 2017 le ha salido bien. Ha dejado dos a Neymar y ambos se han convertido en gol. Messi sabe muy bien lo que hace. Él es el lanzador oficial, pero reparte con generosidad cuando lo estima oportuno. Es una buena decisión porque el rival nunca sabe quién se lo va a lanzar, aunque cuando lleguen los grandes partidos no habrá ninguna duda.No fue para tanto. El partido no dio motivos para tanta tensión entre los jugadores. Incluso Leo Messi estuvo mucho más nervioso de lo normal. En la primera parte tuvo algún roce con Yuri, pero en otros partidos ha sufrido cosas mucho peores. Seguramente la impotencia en la Real hizo que estuvieran en muchos minutos demasiado pendientes del árbitro.", "author": "LUIS F. ROjo", "datePublished": "2017-01-20T11:00:39+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/005/753/medium_5753377.png - NETEAM - //e01-marca.uecdn.es/social/ugc/avatars/002/609/medium_2609269.png - Rozerio - //e04-marca.uecdn.es/social/ugc/avatars/002/996/medium_2996567.png - ruvicha - #3 - //e01-marca.uecdn.es/social/ugc/avatars/002/609/medium_2609269.png - Rozerio - #2 - //e03-marca.uecdn.es/social/ugc/avatars/005/753/medium_5753377.png - NETEAM - #1 - //e04-marca.uecdn.es/social/ugc/avatars/002/996/medium_2996567.png - ruvicha - #3 - //e01-marca.uecdn.es/social/ugc/avatars/002/609/medium_2609269.png - Rozerio - #2 - //e03-marca.uecdn.es/social/ugc/avatars/005/753/medium_5753377.png - NETEAM - #1", "commentCount": "3", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/20/14849063753776.jpg"], "@context": "http://schema.org", "keywords": ["FC Barcelona", "fútbol", "Primera División"], "id": "34682017-01-20T17:14:56.679822", "url": "http://www.marca.com/futbol/barcelona/2017/01/20/5881dfbfe2704e99558b4655.html"},
{"articleSection": "Real Madrid", "headline": "El Madrid pierde en tres días lo mismo que en todo el año pasado", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:57.128964", "articleBody": "Del domingo al miércoles el Real Madrid ha igualado el registro de derrotas que tuvo durante todo el año pasado. Los increíbles números de Zidane de 2016, en los que sólo perdió dos encuentros (Atlético de Madrid y Wolfsburgo) ya han sido igualados en apenas 18 días de 2017.La postrera y dura derrota en el Pizjuán ha cambiado el paso a un Real Madrid que tres días después ha vuelto a perder, en esta ocasión en Copa del Rey ante el Celta. Además, es la primera vez que el Real Madrid dirigido por el técnico francés suma dos derrotas seguidas. El conjunto blanco, entonces con Benítez, acumuló dos partidos seguidos perdiendo el 8 de noviembre de 2015 contra el Sevilla (3-2) y luego, el 21 de noviembre contra el Barça (0-4). El Real Madrid de los 40 partidos sin perder suma dos derrotas consecutivas.", "author": "Rafa Molina", "datePublished": "2017-01-18T23:23:19+01:00", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/004/756/medium_4756886.png - DELBOSQUE22 - //e04-marca.uecdn.es/social/ugc/avatars/004/831/medium_4831053.png - hool_83 - //e03-marca.uecdn.es/social/ugc/avatars/001/613/medium_1613672.png - Gorkaeff - #62 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Lokholar - #61 - //e04-marca.uecdn.es/social/ugc/avatars/006/200/medium_6200871.png - eljefedelamo - #60 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - copracol - #59 - //e04-marca.uecdn.es/social/ugc/avatars/002/803/medium_2803484.png - satansbed - #58 - //e03-marca.uecdn.es/social/ugc/avatars/004/531/medium_4531117.png - andrelop1979 - #57 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - pintado_juanjo - #56 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - nabranza - #55 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - bangui433015 - #54 - //e02-marca.uecdn.es/social/ugc/avatars/006/218/medium_6218365.png - info354 - #53 - //e03-marca.uecdn.es/social/ugc/avatars/001/613/medium_1613672.png - Gorkaeff - #62 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Lokholar - #61 - //e04-marca.uecdn.es/social/ugc/avatars/006/200/medium_6200871.png - eljefedelamo - #60 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - copracol - #59 - //e04-marca.uecdn.es/social/ugc/avatars/002/803/medium_2803484.png - satansbed - #58 - //e03-marca.uecdn.es/social/ugc/avatars/004/531/medium_4531117.png - andrelop1979 - #57 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - pintado_juanjo - #56 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - nabranza - #55 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - bangui433015 - #54 - //e02-marca.uecdn.es/social/ugc/avatars/006/218/medium_6218365.png - info354 - #53", "commentCount": "61", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_jh62gwjj", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_didtyat7"], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/18/14847781349858.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_jh62gwjj/width/660/cache_st/2017011921625/type/2/bgcolor/000000/0_jh62gwjj.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_didtyat7/width/660/cache_st/2017011921625/type/2/bgcolor/000000/0_didtyat7.jpg"], "@context": "http://schema.org", "keywords": ["Real Madrid"], "id": "67262017-01-20T17:14:57.128964", "url": "http://www.marca.com/futbol/real-madrid/2017/01/18/587feacd268e3e6a638b4576.html"},
{"articleSection": "Real Madrid", "headline": "Zidane: \"Es un mal momento y tengo que buscar la solución\"", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:57.251841", "articleBody": "El favorito para la vuelta: \"No me ha sorprendido el partido del Celta, sabíamos que es un buen equipo que te puede hacer daño. No estoy preocupado, pero es un mal momento. Sabemos que lo podemos superar y lo vamos a superar. Este partido ya está, se acabó. Sabemos que podemos ir allí y cambiar todo esto, pero antes hay un partido de Liga. No hay más remedio. Yo soy el responsable y tengo que buscar la solución\".La sensación del partido: \"Raro, sobre todo el inicio, porque no hicimos el partido que habíamos preparado. Nos ha costado entrar en el partido. Ahora lo voy a analizar y lo bueno es que tenemos ya un partido el sábado\".Los efectos de Sevilla: \"Es verdad que la derrota allí nos ha molestado y luego descansas peor, pero no hay excusas. Somos el Madrid y hay que seguir trabajando. Esto lo vamos a superar. Hemos hecho cosas buenas hasta ahora, pero en los dos últimos partidos no podemos estar contentos, sobre todo por el resultado. El contendido en Sevilla fue bueno y el de hoy no tanto. Los dos rivales nos han hecho daño, hay que analizar porque algo pasa. No hicimos las cosas como lo preparamos, sobre todo la intensidad en el inicio del partido\".El estado del equipo:  \"Entramos mal en el partido, pero no porque no estemos bien físicamente. El partido de la Liga en Sevilla ha sido duro\".El partido de Danilo y el recambio de Carvajal: \"Danilo está en su sitio, ha hecho un buen partido hoy y va a tener la oportunidad de jugar. Vamos a ver qué pasa en el próximo partido\".El sistema del Madrid: \"Buscaba soluciones, sobre todo en los cambios ofensivos y más cuando vas por debajo\".El cambio de Lucas Vázquez: \"El cambio no ha sido por el fallo. Le vi un poco cansado y cambamos para meter más frescura por la derecha. Lucas es el segundo partido que juega desde su lesión y lo hemos cambiado por eso\".", "author": "Pablo Polo", "datePublished": "2017-01-18T23:48:52+01:00", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/004/955/medium_4955967.png - RMHastaElFinal - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - siempreminuto7 - //e04-marca.uecdn.es/social/ugc/avatars/004/586/medium_4586800.png - Benzonic - #264 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rgomes - #263 - //e04-marca.uecdn.es/social/ugc/avatars/003/174/medium_3174989.png - dasaso - #260 - //e03-marca.uecdn.es/social/ugc/avatars/002/159/medium_2159803.png - funambulista - #259 - //e04-marca.uecdn.es/social/ugc/avatars/001/789/medium_1789989.png - dirdaMlaeR10 - #258 - //e03-marca.uecdn.es/social/ugc/avatars/005/282/medium_5282632.png - djcule - #257 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - eldeleon - #256 - //e03-marca.uecdn.es/social/ugc/avatars/002/159/medium_2159803.png - funambulista - #255 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - antoniogomezcortes13 - #254 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #253 - //e04-marca.uecdn.es/social/ugc/avatars/004/586/medium_4586800.png - Benzonic - #264 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rgomes - #263 - //e04-marca.uecdn.es/social/ugc/avatars/003/174/medium_3174989.png - dasaso - #260 - //e03-marca.uecdn.es/social/ugc/avatars/002/159/medium_2159803.png - funambulista - #259 - //e04-marca.uecdn.es/social/ugc/avatars/001/789/medium_1789989.png - dirdaMlaeR10 - #258 - //e03-marca.uecdn.es/social/ugc/avatars/005/282/medium_5282632.png - djcule - #257 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - eldeleon - #256 - //e03-marca.uecdn.es/social/ugc/avatars/002/159/medium_2159803.png - funambulista - #255 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - antoniogomezcortes13 - #254 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #253", "commentCount": "237", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_xvxvcsek", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_didtyat7"], "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_xvxvcsek/width/660/cache_st/2017011991434/type/2/bgcolor/000000/0_xvxvcsek.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_didtyat7/width/660/cache_st/2017011991434/type/2/bgcolor/000000/0_didtyat7.jpg"], "@context": "http://schema.org", "keywords": ["Real Madrid"], "id": "54072017-01-20T17:14:57.251841", "url": "http://www.marca.com/futbol/real-madrid/2017/01/18/587ff0cd46163f0a3b8b45fc.html"},
{"articleSection": "Real Madrid", "headline": "Cristiano Ronaldo y otros motivos de preocupación en el Real Madrid", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:57.434059", "articleBody": "40 partidos sin perder y de repente dos derrotas seguidas. Vistos los números no deberían preocupar, pero la verdad y las señales emitidas desde el césped, elevan a la categoría de preocupantes para el madridismo las derrotas ante Sevilla y Celta.La primera de ellas llega procedente del fútbol de Cristiano Ronaldo. Coronado la semana pasada como el mejor de 2016, su fútbol parece resentirse. No ha arrancado bien el nuevo. Y es que cuando el portugués no marca, su cotización baja. Sus movimientos y aportación al juego colectivo no logran mitigar la pena que supone la ausencia goleadora. Sin goles, no hay paraíso para Ronaldo.Sin CR7 en el terreno de juego, el Real Madrid dejó atrás al Sevilla en Copa, jugando más en conjunto, con un once que presionó y corrió desde el primer minuto. Con el Balón de Oro sobre césped, el equipo gana en pegada, pero cuando esos golpes no noquean al rival, su aportación queda reducida a su simple presencia sobre el terreno de juego, que en ocasiones es mucho, pero que en partidos comprometidos queda reducida de manera drástica.Ronaldo es 'The Best' y debe reaccionar pronto. Su equipo le necesita, pero si es el mejor como él mismo dijo en Zúrich hace diez días, debe mostrarse, algo que no ha hecho ni ante el Sevila ni ante el Celta. Y es algo que preocupa por el Bernabéu.No es el único motivo de preocupación. El otro llega por la banda derecha. La lesión de Carvajal y el mes de ausencia que se anuncia, crea un agujero en el del Real Madrid de consecuencias que hacen temblar los cimientos. Danilo no está ni se le espera. En la noche del miércoles terminó jugando con tres centrales para minimizar ese agujero creado por la lesión del lateral madrileño.Zinedine Zidane sigue confiando en el bloque y espera que la reacción llegue el sábado ante el Málaga. Un once que no ha perdido durante 40 partidos debe tener un margen de confianza, pero las derrotas en el Real Madrid duelen y si son dos consecutivas, más todavía. Al menos la del Celta tiene posible arreglo en una semana. O no. Y entonces sí que se hablaría de crisis.", "author": "José Félix Díaz", "datePublished": "2017-01-19T08:29:23+01:00", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - eltiomanolo - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - veropu678 - //e01-marca.uecdn.es/social/ugc/avatars/004/957/medium_4957812.png - ojsc2008 - #1044 - //e01-marca.uecdn.es/social/ugc/avatars/004/665/medium_4665078.png - rivigo - #1043 - //e01-marca.uecdn.es/social/ugc/avatars/005/898/medium_5898137.png - rma10 - #1042 - //e04-marca.uecdn.es/social/ugc/avatars/004/937/medium_4937972.png - RONK0 - #1041 - //e04-marca.uecdn.es/social/ugc/avatars/004/937/medium_4937972.png - RONK0 - #1040 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jotaurtasun - #1039 - //e02-marca.uecdn.es/social/ugc/avatars/004/469/medium_4469017.png - machinn - #1038 - //e03-marca.uecdn.es/social/ugc/avatars/001/610/medium_1610616.png - Zevillano - #1037 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - quantisgol - #1036 - //e02-marca.uecdn.es/social/ugc/avatars/005/268/medium_5268675.png - Almarenco - #1035 - //e01-marca.uecdn.es/social/ugc/avatars/004/957/medium_4957812.png - ojsc2008 - #1044 - //e01-marca.uecdn.es/social/ugc/avatars/004/665/medium_4665078.png - rivigo - #1043 - //e01-marca.uecdn.es/social/ugc/avatars/005/898/medium_5898137.png - rma10 - #1042 - //e04-marca.uecdn.es/social/ugc/avatars/004/937/medium_4937972.png - RONK0 - #1041 - //e04-marca.uecdn.es/social/ugc/avatars/004/937/medium_4937972.png - RONK0 - #1040 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jotaurtasun - #1039 - //e02-marca.uecdn.es/social/ugc/avatars/004/469/medium_4469017.png - machinn - #1038 - //e03-marca.uecdn.es/social/ugc/avatars/001/610/medium_1610616.png - Zevillano - #1037 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - quantisgol - #1036 - //e02-marca.uecdn.es/social/ugc/avatars/005/268/medium_5268675.png - Almarenco - #1035", "commentCount": "828", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_didtyat7", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_uj4al8h7"], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/18/14847797009323.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_didtyat7/width/660/cache_st/2017011991257/type/2/bgcolor/000000/0_didtyat7.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_uj4al8h7/width/660/cache_st/2017011991257/type/2/bgcolor/000000/0_uj4al8h7.jpg"], "@context": "http://schema.org", "keywords": ["Real Madrid", "Cristiano Ronaldo", "Balón de Oro", "Zinedine Zidane", "Copa del Rey", "Primera División", "Sevilla FC", "RC Celta de Vigo"], "id": "77572017-01-20T17:14:57.434059", "url": "http://www.marca.com/futbol/real-madrid/2017/01/19/587ff0d422601dcb6c8b4675.html"},
{"articleSection": "Real Madrid", "headline": "¿Qué pasa con James?", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:57.526486", "articleBody": "James Rodríguez sigue un día más sin dejarse ver por el césped de Valdebebas. Según informa la web del club, el colombiano se ejercitó hoy en solitario en el interior de las instalaciones, donde se recupera de unas molestias musculares en el sóleo. El 10 blanco no sufre una lesión de importancia, pero la realidad es que ya lleva 12 días fuera de combate.El colombiano se exhibió ante el Sevilla en la ida de la eliminatoria de Copa, jugó unos minutos ante el Granada en Liga y, desde entonces, no ha vuelto a estar a disposición de Zidane. A buen seguro, el técnico francés estará echando en falta a un James que empezó el año como un tiro y que sería un buen revulsivo para cambiar la dinámica negativa en la que se encuentra el Madrid después de tres partidos seguidos sin ganar. El caso es que James sigue 'escondido' en Valdebebas y que Zidane tampoco podrá contar con él de cara al partido contra el Málaga. Un contratiempo más en forma de lesión, teniendo en cuenta que junto al colombiano también se ejercitaron al margen Bale, Pepe y Carvajal.", "author": "J. L. Calderón", "datePublished": "2017-01-19T13:20:59+01:00", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/005/184/medium_5184089.png - AlfonsoKaka08 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - roldan88 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - El_trabuco_de_Pernambuco - #32 - //e01-marca.uecdn.es/social/ugc/avatars/004/957/medium_4957812.png - ojsc2008 - #31 - //e01-marca.uecdn.es/social/ugc/avatars/004/220/medium_4220850.png - CACIQUECALARCA - #30 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - miltoncali - #28 - //e02-marca.uecdn.es/social/ugc/avatars/005/622/medium_5622466.png - Soy_Tiburon - #27 - //e02-marca.uecdn.es/social/ugc/avatars/005/622/medium_5622466.png - Soy_Tiburon - #26 - //e03-marca.uecdn.es/social/ugc/avatars/004/718/medium_4718540.png - Kaskivana - #25 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ared_09_86 - #24 - //e04-marca.uecdn.es/social/ugc/avatars/004/199/medium_4199415.png - jajimenezn - #23 - //e04-marca.uecdn.es/social/ugc/avatars/003/967/medium_3967039.png - californiafutbolfan - #22 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - El_trabuco_de_Pernambuco - #32 - //e01-marca.uecdn.es/social/ugc/avatars/004/957/medium_4957812.png - ojsc2008 - #31 - //e01-marca.uecdn.es/social/ugc/avatars/004/220/medium_4220850.png - CACIQUECALARCA - #30 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - miltoncali - #28 - //e02-marca.uecdn.es/social/ugc/avatars/005/622/medium_5622466.png - Soy_Tiburon - #27 - //e02-marca.uecdn.es/social/ugc/avatars/005/622/medium_5622466.png - Soy_Tiburon - #26 - //e03-marca.uecdn.es/social/ugc/avatars/004/718/medium_4718540.png - Kaskivana - #25 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ared_09_86 - #24 - //e04-marca.uecdn.es/social/ugc/avatars/004/199/medium_4199415.png - jajimenezn - #23 - //e04-marca.uecdn.es/social/ugc/avatars/003/967/medium_3967039.png - californiafutbolfan - #22", "commentCount": "29", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/19/14848280906836.jpg"], "@context": "http://schema.org", "keywords": ["Real Madrid", "Primera División", "James Rodríguez"], "id": "83202017-01-20T17:14:57.526486", "url": "http://www.marca.com/futbol/real-madrid/2017/01/19/5880aee5268e3ebd5b8b4689.html"},
{"articleSection": "Real Madrid", "headline": "La cadena de errores que ha condenado al Madrid", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:57.571469", "articleBody": "El fútbol de alta competición penaliza los errores. Y el Madrid los está cometiendo en los últimos partidos. Seguramente también incurría en ellos antes, pero, subido en la ola de los 40 partidos seguidos sin perder, pasaban inadvertidos. Ahora, sumido en la dinámica contraria (tres partidos seguidos sin ganar y dos derrotas en los dos últimos compromisos) esos errores invividuales destacan más. Ayer le tocó a Lucas, un futbolista que estaba firmando una más que digna actuación, quedar señalado. El extremo cayó en una emboscada celeste en la acción inmediatamente posterior al 1-1, tras el saque de centro del césped. Aspas aprovechó la pérdida y asistió a Jonny, que con un toque sutil de interior batió a un Kiko Casilla que salía a la desesperada para intentar achicar espacios. Casualidad o no, lo cierto es que Lucas era sustituido en la acción inmediatamente posterior por Mateo Kovacic. El pasado domingo, en Sevilla, la acción puntual que marcó el partido fue un autogol de Sergio Ramos. Un balón con mucho veneno de Pablo Sarabia era rematado contra su propia portería por el defensa internacional, que dejaba sin respuesta posible a Keylor Navas. Corría el minuto 86 de un partido que el Madrid estaba ganando con bastante solidez. A partir de ahí el Sevilla entró en combustión y luego llegó la pérdida de Benzema y el tiro de Jovetic al que no llegó Keylor. Ambas acciones fueron disculpadas el martes en rueda de prensa por Zidane. La veda de los autogoles la abrió Danilo. La jugada fue muy similar a la del gol en propio meta de Ramos. Otro balón con muy mala uva de Sarabia, aunque esta vez en acción de juego, que el lateral brasileño introdujo sin querer en su propia portería. El autogol de Danilo daba alas al Sevilla, que llegó a disponer de un 3-1 antes de que Ramos, con el célebre penalti a lo Panenka, y Benzema, sobre la bocina, rescataran la racha invicta de los blancos. Desde entonces ha pasado una semana, pero parecen meses. La situación del Madrid ha dado un giro de 180 grados. Y los errores individuales han tenido mucho que ver en ello.", "author": "Santiago Siguero", "datePublished": "2017-01-19T12:42:12+01:00", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/004/588/medium_4588687.png - pepdesants - //e04-marca.uecdn.es/social/ugc/avatars/005/622/medium_5622608.png - Dibs - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - talleresmateocoronel - #613 - //e01-marca.uecdn.es/social/ugc/avatars/004/220/medium_4220850.png - CACIQUECALARCA - #612 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - adrianamaria62 - #611 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - dbarreto56 - #610 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Giuliaelena - #609 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jf25tr - #608 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - cerit - #607 - //e01-marca.uecdn.es/social/ugc/avatars/003/863/medium_3863320.png - wamobe - #606 - //e04-marca.uecdn.es/social/ugc/avatars/002/758/medium_2758765.png - ManoloES - #605 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - pierebos000 - #604 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - talleresmateocoronel - #613 - //e01-marca.uecdn.es/social/ugc/avatars/004/220/medium_4220850.png - CACIQUECALARCA - #612 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - adrianamaria62 - #611 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - dbarreto56 - #610 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Giuliaelena - #609 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jf25tr - #608 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - cerit - #607 - //e01-marca.uecdn.es/social/ugc/avatars/003/863/medium_3863320.png - wamobe - #606 - //e04-marca.uecdn.es/social/ugc/avatars/002/758/medium_2758765.png - ManoloES - #605 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - pierebos000 - #604", "commentCount": "489", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_jh62gwjj"], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/19/14848256131772.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_jh62gwjj/width/660/cache_st/20170119131843/type/2/bgcolor/000000/0_jh62gwjj.jpg"], "@context": "http://schema.org", "keywords": ["Real Madrid", "Primera División", "Copa del Rey"], "id": "39752017-01-20T17:14:57.571469", "url": "http://www.marca.com/futbol/real-madrid/2017/01/19/58809e5822601d04768b46b8.html"},
{"articleSection": "Real Madrid", "headline": "El Madrid hace borrón y cuenta nueva", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:57.699569", "articleBody": "El Madrid regresó a los entrenamientos tras la nueva derrota ante el Celta, la segunda consecutiva. Lo hizo con la intención de hacer borrón y cuenta nueva, y poner la mirada en el sábado para cambiar la dinámica ante el Málaga. Fue una sesión de recuperación en la que ninguno de los titulares ante los celestes se dejó ver por el césped, a excepción de Casemiro, que salió a realizar carrera continua.Los jugadores de los que dispuso Zidane en el entrenamiento realizaron diversos ejercicios de posesión y presión, de circulación del esférico con disparos a portería, y centros y remates, según informa la web del club.", "author": "J. L. Calderón", "datePublished": "2017-01-19T12:54:58+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/002/956/medium_2956236.png - GETASIEMPRE - //e01-marca.uecdn.es/social/ugc/avatars/003/892/medium_3892911.png - suati - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rramirez_12 - #15 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - torit - #14 - //e01-marca.uecdn.es/social/ugc/avatars/005/510/medium_5510539.png - contigo_empezo_todo - #12 - //e01-marca.uecdn.es/social/ugc/avatars/005/510/medium_5510539.png - contigo_empezo_todo - #11 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - torit - #8 - //e01-marca.uecdn.es/social/ugc/avatars/003/892/medium_3892911.png - suati - #7 - //e04-marca.uecdn.es/social/ugc/avatars/006/164/medium_6164723.png - raulromeosantos26000 - #6 - //e03-marca.uecdn.es/social/ugc/avatars/005/753/medium_5753377.png - NETEAM - #4 - //e01-marca.uecdn.es/social/ugc/avatars/003/741/medium_3741304.png - Josema16348 - #3 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ldarioruben - #2 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rramirez_12 - #15 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - torit - #14 - //e01-marca.uecdn.es/social/ugc/avatars/005/510/medium_5510539.png - contigo_empezo_todo - #12 - //e01-marca.uecdn.es/social/ugc/avatars/005/510/medium_5510539.png - contigo_empezo_todo - #11 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - torit - #8 - //e01-marca.uecdn.es/social/ugc/avatars/003/892/medium_3892911.png - suati - #7 - //e04-marca.uecdn.es/social/ugc/avatars/006/164/medium_6164723.png - raulromeosantos26000 - #6 - //e03-marca.uecdn.es/social/ugc/avatars/005/753/medium_5753377.png - NETEAM - #4 - //e01-marca.uecdn.es/social/ugc/avatars/003/741/medium_3741304.png - Josema16348 - #3 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ldarioruben - #2", "commentCount": "11", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/19/14848243196297.jpg"], "@context": "http://schema.org", "keywords": ["Real Madrid", "Primera División"], "id": "88172017-01-20T17:14:57.699569", "url": "http://www.marca.com/futbol/real-madrid/2017/01/19/5880a904268e3ea5098b46e3.html"},
{"articleSection": "Análisis", "headline": "\"El balón no da la felicidad\"", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:58.106226", "articleBody": "El Real Madrid afrontaba la ida frente al Celta con una consigna clara. La referencia era el partido de ida de los octavos frente al Sevilla (3-0). Había que salir con la misma actitud y la misma intensidad. Para casi todos los expertos, aquel duelo fue uno de los mejores partidos del equipo de Zidane. Pero nada salió como se pensaba. El Madrid perdió frente al Celta, pero los números dicen que dominó algunas de las facetas del juego que parecen ser la pócima mágica del fútbol: la posesión, los pases, los remates. Facetas del juego que, curiosamente, superó con creces con respecto al partido contra el Sevilla.En definitiva, el Madrid tuvo más posesión, dio más pases, tiró más a puerta y hasta robó más balones ante el equipo de Berizzo que frente al de Sampaoli. De hecho, en aquel encuentro, el Madrid tuvo menos posesión que los hispalenses, 47% por 53% de los visitantes. ¿Qué es jugar bien entonces? Contra el Sevilla se valoró no sólo el resultado, sino también el juego, pero se ganó con menos posesión y menos elaboración. Sin embargo, hay una explicación que sirve para aclarar algunas cosas. Dar pases en campo propio no garantiza nada. El Madrid que perdió ante el Celta dio casi cien pases más, 580 por 479. Sin embargo, la diferencia se reduce a la mínima expresión en envíos en campo contrario, 250 acertados por 241 ante el Sevilla. Fue ante el Celta, con 580 pases en total y 8 remates a porteríaEl Madrid dominó al Celta con claridad, 65% de posesión, mucho más que ante los de Sampaoli, y hasta robó más balones (16 el miércoles por los 12 en la ida de los octavos). La clave, y Zidane lo tiene más que claro, es dónde robas el balón. Contra el Sevilla, la intensidad y la presión alta facilitó el robo cerca de la portería rival. Ante el Celta, Kroos, Modric y sobre todo Casemiro robaron también, pero a 40 metros del área contraria ya que no se ahogó al rival como quería Zidane desde la primera línea que cerraba Cristiano.Fue ante el Sevilla, con 470 pases y 8 remates a porteríaLuego hay que tener en cuenta los errores. En pases, por ejemplo, el Madrid falló más, 80 por 67 ante los de Sampaoli. Y luego están los fallos en los goles que pueden dejar en papel mojado cualquier buena estadística o cualquier planteamiento. En este segundo duelo en el Bernabéu hay concesiones en los dos goles, tanto en el plano colectivo como en el individual. No hace falta decir más.", "author": "Pablo Polo", "datePublished": "2017-01-20T09:26:14+01:00", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/004/957/medium_4957812.png - ojsc2008 - //e02-marca.uecdn.es/social/ugc/avatars/005/511/medium_5511868.png - Dropthebass - //e03-marca.uecdn.es/social/ugc/avatars/004/925/medium_4925548.png - preciso - #27 - //e03-marca.uecdn.es/social/ugc/avatars/004/925/medium_4925548.png - preciso - #26 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - churriki93 - #25 - //e02-marca.uecdn.es/social/ugc/avatars/004/339/medium_4339208.png - Moooskis - #24 - //e04-marca.uecdn.es/social/ugc/avatars/002/253/medium_2253310.png - FCB-UDA - #23 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - LILLOKI - #22 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - eldeleon - #21 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - LILLOKI - #20 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - LILLOKI - #19 - //e01-marca.uecdn.es/social/ugc/avatars/004/588/medium_4588687.png - pepdesants - #18 - //e03-marca.uecdn.es/social/ugc/avatars/004/925/medium_4925548.png - preciso - #27 - //e03-marca.uecdn.es/social/ugc/avatars/004/925/medium_4925548.png - preciso - #26 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - churriki93 - #25 - //e02-marca.uecdn.es/social/ugc/avatars/004/339/medium_4339208.png - Moooskis - #24 - //e04-marca.uecdn.es/social/ugc/avatars/002/253/medium_2253310.png - FCB-UDA - #23 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - LILLOKI - #22 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - eldeleon - #21 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - LILLOKI - #20 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - LILLOKI - #19 - //e01-marca.uecdn.es/social/ugc/avatars/004/588/medium_4588687.png - pepdesants - #18", "commentCount": "26", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/19/14848549492102.jpg"], "@context": "http://schema.org", "keywords": ["Real Madrid", "Primera División"], "id": "24612017-01-20T17:14:58.106226", "url": "http://www.marca.com/futbol/real-madrid/opinion/2017/01/20/5881155fe2704e05578b4615.html"},
{"articleSection": "Real Madrid", "headline": "Golpeados", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:58.143312", "articleBody": "Los dos últimos revolcones ante Sevilla y Celta han dejado al Real Madrid magullado. Demasiado tiempo sin perder como para que no haya una sensación rara en el equipo blanco tras las dos derrotas consecutivas. Ahora los golpes les vienen por todas partes. Las lesiones tienen machacados a los hombres de Zidane, los últimos resultados han dañado una trayectoria impecable y la forma en que se han producido, sobre todo el del Pizjuán, han abierto una herida en la confianza que tenía el equipo. El Real Madrid siente por primera vez en mucho tiempo esa sensación de vulnerabilidad que tenía olvidada tras su triunfal marcha durante 40 partidos. El golpe más duro es el de las lesiones. No hay manera de que Zidane pueda disponer de toda la plantilla. El Madrid ha entrado en una dinámica en la que partido tras partido cae un futbolista. Los impecables resultados cosechados en los últimos meses habían dejado en un segundo plano este aspecto, pero ahora el equipo sí parece que lo está acusando. El calendario se intensifica y Zizou ve como sus recursos se limitan a la hora de rotar y dosificar esfuerzos entre sus futbolistas para afrontar todos los compromisos con garantías. No hay manera de encontrar una estabilidad y un equilibrio de forma entre los jugadores que entran y salen por culpa de las lesiones. Demasiado castigo en un momento delicado de la temporada.Mucha competición y batallas muy duras las libradas por el conjunto blanco. La trilogía con el Sevilla ha sido durísima, de mucho desgaste físico y emocional. El Madrid estuvo cerca de salir indemne, pero los últimos cinco minutos del último enfrentamiento han hecho pupa. \"La derrota con el Sevilla nos hizo daño\", confesó Casemiro. También Marcelo. El Madrid jugó bien, pero el resultado fue un palo. Cuatro días después llegó el Celta y hurgó en la herida.Los resultados estaban siendo la mejor medicina para el conjunto blanco y ahora ni eso está reforzando a los hombres de Zidane, que reconocen un cierto bajón anímico. Pero la competición no espera y el técnico ya ha dejado claro que no hay dolor, que hay que encajar los últimos golpes y reaccionar. Ni lesionados, ni malos resultados, ni pérdida de confianza... Borrón y cuenta nueva. No hay tiempo.", "author": "David G. Medina", "datePublished": "2017-01-20T11:43:46+01:00", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/003/174/medium_3174989.png - dasaso - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - mostoboy82 - //e03-marca.uecdn.es/social/ugc/avatars/003/540/medium_3540670.png - eufra7 - #5 - //e02-marca.uecdn.es/social/ugc/avatars/001/615/medium_1615022.png - Ailell - #4 - //e03-marca.uecdn.es/social/ugc/avatars/005/753/medium_5753377.png - NETEAM - #3 - //e04-marca.uecdn.es/social/ugc/avatars/003/174/medium_3174989.png - dasaso - #2 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - mostoboy82 - #1 - //e03-marca.uecdn.es/social/ugc/avatars/003/540/medium_3540670.png - eufra7 - #5 - //e02-marca.uecdn.es/social/ugc/avatars/001/615/medium_1615022.png - Ailell - #4 - //e03-marca.uecdn.es/social/ugc/avatars/005/753/medium_5753377.png - NETEAM - #3 - //e04-marca.uecdn.es/social/ugc/avatars/003/174/medium_3174989.png - dasaso - #2 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - mostoboy82 - #1", "commentCount": "5", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/20/14849089686553.jpg"], "@context": "http://schema.org", "keywords": ["Real Madrid", "fútbol", "Primera División"], "id": "2172017-01-20T17:14:58.143312", "url": "http://www.marca.com/futbol/real-madrid/2017/01/20/5881e9d7e2704e7c598b4678.html"},
{"articleSection": "Real Madrid", "headline": "Sólo Nacho y Mariano se salvan", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:58.267643", "articleBody": "Dani Carvajal y Marco Asensio han sido los últimos en engrosar la interminable lista de lesionados madridistas. Una rotura muscular en los isquios tendrá alejado un mes de los terrenos de juego al lateral derecho del Real Madrid. Hasta esta semana, de hecho, era el único futbolista titular en la final de Champions en Milán que había salvado la temporada sin percances físicos. Ya no se salva nadie entre el teórico once titular de los blancos.Y es que la temporada 16/17 está siendo un cúmulo de desgracias físicas para los de Zinedine Zidane. En verano ya se empezó a vislumbrar que no sería un curso sencillo. Cristiano Ronaldo y Keylor estuvieron ausentes los primeros duelos, tres en el caso del luso y siete por parte del tico. El técnico francés arrancó el curso jugándose la Supercopa de Europa (que ganó en la prórroga) sin su delantero estrella y sin el cancerbero que había sido clave para conquistar la Undécima en mayo.  Pero la maldición no se limita a las 11 futbolistas que posaron de inicio sobre el césped de San Siro. De hecho, apenas Nacho y Mariano se han librado de pasar por las manos de los doctores del club de Chamartín. El resto ha caído y algunos -como son los casos de Ramos,Pepe o Coentrao- lo han hecho en más de una ocasión. Para hacerse una idea global de lo duro que le están golpeando las lesiones al Madrid cabe destacar que en 31 encuentros oficiales jugados que disputan los de Chamartín han sufrido ya 118 bajas. O, lo que es lo mismo, una media de casi cuatro ausencias por duelo. Una cantidad considerable para un equipo que sólo cuenta con 21 futbolistas de campo (Keylor, Casilla y Yañez completan la nómina blanca).Si tocamos el tema de forma individual, Coentrao es el líder entre los que más han estado de baja, con 17 encuentros. Bale y Pepe, ambos siguen de baja y su regreso al césped no se estima cercana, suman 13 partidos, los mismos que estuvo Casemiro sin poder . Ramos y Modric, con nueve y siete ausencias, siguen una lista que parece no tener fin.Cierto es, para ser justos, que la mayoría de los percances han llegado por golpes y no por lesiones musculares.Casemiro, Modric y Bale, por hablar de tres de los jugadores que han estado más tiempo en boxes, cayeron a la lona tras encontronazos o patadas de futbolistas rivales. Lances del juego, en definitiva, imposibles de evitar, pero que en el caso del Madrid están pasando factura con los últimos resultados.Ahora que el Madrid ha sufrido sus dos primeras derrotas,Zidane deberá levantar el barco sin seis jugadores: Carvajal,Pepe, Coentrao, James, Bale y Asensio son los seis futbolistas que, en este momento, no tiene disponible un Zizou que ha sabido lidiar con acierto con una cantidad de bajas exagerada.", "author": "David G. Medina", "datePublished": "2017-01-20T11:26:42+01:00", "comments": "http://estaticos.marca.com/social/ugc/avatars/003/604/medium_3604828.png - carlos-1203 - http://estaticos.marca.com/social/ugc/avatars/003/604/medium_3604828.png - carlos-1203 - http://estaticos.marca.com/social/ugc/avatars/001/838/medium_1838841.png - num1 - #19 - http://estaticos.marca.com/social/ugc/avatars/004/420/medium_4420937.png - rasca_buches - #18 - http://estaticos.marca.com/social/ugc/avatars/005/580/medium_5580257.png - rsidntafo - #17 - http://estaticos.marca.com/iconos/v1.x/v1.0/community/avatars/generic-50.png - torit - #16 - http://estaticos.marca.com/social/ugc/avatars/002/055/medium_2055854.png - tragaldabas69 - #15 - http://estaticos.marca.com/social/ugc/avatars/006/176/medium_6176559.png - aficion_futbol - #14 - http://estaticos.marca.com/social/ugc/avatars/002/583/medium_2583751.png - adamwarlock - #13 - http://estaticos.marca.com/social/ugc/avatars/005/875/medium_5875034.png - karlcsp3691 - #12 - http://estaticos.marca.com/iconos/v1.x/v1.0/community/avatars/generic-50.png - sapastres - #11 - http://estaticos.marca.com/social/ugc/avatars/006/176/medium_6176559.png - aficion_futbol - #10 - http://estaticos.marca.com/social/ugc/avatars/001/838/medium_1838841.png - num1 - #19 - http://estaticos.marca.com/social/ugc/avatars/004/420/medium_4420937.png - rasca_buches - #18 - http://estaticos.marca.com/social/ugc/avatars/005/580/medium_5580257.png - rsidntafo - #17 - http://estaticos.marca.com/iconos/v1.x/v1.0/community/avatars/generic-50.png - torit - #16 - http://estaticos.marca.com/social/ugc/avatars/002/055/medium_2055854.png - tragaldabas69 - #15 - http://estaticos.marca.com/social/ugc/avatars/006/176/medium_6176559.png - aficion_futbol - #14 - http://estaticos.marca.com/social/ugc/avatars/002/583/medium_2583751.png - adamwarlock - #13 - http://estaticos.marca.com/social/ugc/avatars/005/875/medium_5875034.png - karlcsp3691 - #12 - http://estaticos.marca.com/iconos/v1.x/v1.0/community/avatars/generic-50.png - sapastres - #11 - http://estaticos.marca.com/social/ugc/avatars/006/176/medium_6176559.png - aficion_futbol - #10", "commentCount": "16", "videos": [], "images": ["http://e00-marca.uecdn.es/multimedia/graficos/futbol/2017/lesiones-madrid/ordenador.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/20/14849017193933.jpg"], "@context": "http://schema.org", "keywords": ["Real Madrid", "Primera División"], "id": "75132017-01-20T17:14:58.267643", "url": "http://www.marca.com/futbol/real-madrid/2017/01/20/58811a22e2704e71608b460e.html"},
{"articleSection": "Real Madrid", "headline": "Tocados en el aspecto anímico", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:58.311174", "articleBody": "Lo reconocía Casemiro, en caliente, tras la derrota ante el Celta. \"Sevilla nos hizo daño\", deslizó el mediocentro brasileño, dejando ver una grieta en el aspecto mental del equipo blanco, hasta entonces firme como una roca. La derrota liguera del Pizjuán y, sobre todo, la forma en que ésta se produjo, han dejado una herida en el grupo de Zidane. Ante el Celta fue evidente: pese a que el Madrid iba perdiendo, no se produjo el habitual asedio sobre la meta celeste en los últimos minutos de partido. Es más, el duelo acabó con el Celta sacando un córner que pudo haber hurgado aún más en la herida de la derrota blanca. Lo de Sevilla dolió por el qué y por el cómo. Sobre todo por lo segundo. Esa derrota se produjo al más puro estilo Real Madrid, dominando un partido que el equipo blanco había controlado con bastante holgura durante 86 minutos. Llegó entonces el autogol de Ramos y, sin que el vestuario reste méritos al Sevilla, un cierto desplome anímico de los blancos, acostumbrados a ser ellos los que volteen partidos que parecen imposibles. La jugada del 2-1 resume bien esa caída de tensión: saque de banda de Carvajal a una zona prohibida, mal control de Benzema y error de colocación de Keylor. Tres pilares en el juego del equipo que concatenaron los errores que propiciaron la remontada sevillista. Una derrota que ha hecho daño en lo anímico a un grupo que ahora trata de blindarse ante el vendaval. \"Estamos más unidos que nunca, ahora más fuertes que durante la racha sin perder\", dijo el segundo capitán Marcelo.", "author": "Santiago Siguero", "datePublished": "2017-01-20T11:37:07+01:00", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jspec_992 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - somosultrdnerv - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - arlequinsa - #196 - //e01-marca.uecdn.es/social/ugc/avatars/004/958/medium_4958267.png - Demonaire - #195 - //e01-marca.uecdn.es/social/ugc/avatars/006/139/medium_6139809.png - baltahoces - #194 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - masamahi - #193 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - roquinho - #192 - //e02-marca.uecdn.es/social/ugc/avatars/002/823/medium_2823417.png - Sanador9 - #191 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - donedan - #188 - //e03-marca.uecdn.es/social/ugc/avatars/005/875/medium_5875034.png - karlcsp3691 - #187 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - karagunis - #186 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - PEDROARMANDO - #185 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - arlequinsa - #196 - //e01-marca.uecdn.es/social/ugc/avatars/004/958/medium_4958267.png - Demonaire - #195 - //e01-marca.uecdn.es/social/ugc/avatars/006/139/medium_6139809.png - baltahoces - #194 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - masamahi - #193 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - roquinho - #192 - //e02-marca.uecdn.es/social/ugc/avatars/002/823/medium_2823417.png - Sanador9 - #191 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - donedan - #188 - //e03-marca.uecdn.es/social/ugc/avatars/005/875/medium_5875034.png - karlcsp3691 - #187 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - karagunis - #186 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - PEDROARMANDO - #185", "commentCount": "153", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/20/14849081408567.jpg"], "@context": "http://schema.org", "keywords": ["Real Madrid", "Primera División"], "id": "20562017-01-20T17:14:58.311174", "url": "http://www.marca.com/futbol/real-madrid/2017/01/20/5881e69de2704e23538b4628.html"},
{"articleSection": "Real Madrid", "headline": "Sin Carvajal, James, Pepe ni Bale", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:58.382218", "articleBody": "El Real Madrid se ejercitó este viernes en Valdebebas sin Carvajal, James, Pepe ni Bale. Con estas cuatro ausencias, Zidane prepara la visita al Bernabéu del Málaga (sábado, 16.15 horas, Bein), en la que los blancos tratarán de poner fin a una racha de dos derrota en sus dos últimos partidos.Los jugadores disponibles se repartieron, como es habitual en dos rondos. Toni Kroos estuvo una vez en el de los españoles, mientras que los demás futbolistas foráneos de la plantilla se agruparon en el otro.En la sesión participó con normalidad Marco Asensio, tras el pisotón en la mano derecha que sufrió en el partido ante el Celta. El balear, eso sí, se protegió la mano derecha con una vendaje. Zidane no contó ene esta ocasión con ningún canterano.", "author": "Santi Siguero", "datePublished": "2017-01-20T11:39:51+01:00", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/003/577/medium_3577551.png - cakktus - //e01-marca.uecdn.es/social/ugc/avatars/004/893/medium_4893094.png - Xurxinho82 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Serch999 - #9 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Serch999 - #8 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Serch999 - #7 - //e03-marca.uecdn.es/social/ugc/avatars/005/753/medium_5753377.png - NETEAM - #6 - //e01-marca.uecdn.es/social/ugc/avatars/004/893/medium_4893094.png - Xurxinho82 - #5 - //e01-marca.uecdn.es/social/ugc/avatars/003/577/medium_3577551.png - cakktus - #4 - //e01-marca.uecdn.es/social/ugc/avatars/003/577/medium_3577551.png - cakktus - #3 - //e01-marca.uecdn.es/social/ugc/avatars/003/577/medium_3577551.png - cakktus - #2 - //e04-marca.uecdn.es/social/ugc/avatars/003/600/medium_3600006.png - Merakein - #1 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Serch999 - #9 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Serch999 - #8 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Serch999 - #7 - //e03-marca.uecdn.es/social/ugc/avatars/005/753/medium_5753377.png - NETEAM - #6 - //e01-marca.uecdn.es/social/ugc/avatars/004/893/medium_4893094.png - Xurxinho82 - #5 - //e01-marca.uecdn.es/social/ugc/avatars/003/577/medium_3577551.png - cakktus - #4 - //e01-marca.uecdn.es/social/ugc/avatars/003/577/medium_3577551.png - cakktus - #3 - //e01-marca.uecdn.es/social/ugc/avatars/003/577/medium_3577551.png - cakktus - #2 - //e04-marca.uecdn.es/social/ugc/avatars/003/600/medium_3600006.png - Merakein - #1", "commentCount": "9", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/20/14849080671355.jpg"], "@context": "http://schema.org", "keywords": ["Real Madrid", "Primera División"], "id": "10462017-01-20T17:14:58.382218", "url": "http://www.marca.com/futbol/real-madrid/2017/01/20/5881e63ae5fdeaf3698b45c1.html"},
{"articleSection": "Real Madrid", "headline": "Zidane: \"¿Cristiano? Yo también jugaba mal a veces, ¿y qué?\"", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:58.465931", "articleBody": "Zinedine Zidane compareció en rueda de prensa previa al partido de Liga ante el Málaga y habló del estado del vestuario después de acumular dos derrotas consecutivas ante Sevilla y Celta.\"Lo bueno es que tenemos ya partido después de dos derrotas. Nosotros no vamos a cambiar la idea que tenemos\"\"Cristiano siempre va a tener crítica. Cuando no mete, cuando juega en una posición diferente... Está acostumbrado a eso. Está concentrado como todos en el siguiente partido. Siempre va a ser el jugador que marque la diferencia para este equipo. A veces puede jugar peor, a mí me pasaba, ¿y qué?. Lo importante es seguir trabajando\".\"Jugó así el otro día, pensamos que estaba bien con Asensio en banda. Puede hacerlo pero pensamos que su mejor posición es en la izquierda, como ha hecho siempre y esto no va a cambiar\".\"Esto es futbol, no se pueden ganar todos los partidos. Como en la vida. En mi mente sólo hay trabajo, pensando que las cosas se pueden hacer mejor. Antes también se podía mejorar. Antes teníamos una oportunidad y era gol. Tenemos que tener más concentración. No estoy preocupado\".\"No existe eso de que no se puede fallar más. Vamos a dejar esta racha atrás, con convicción. La presión la tengo, pero ya cuando firmé con este club. Siempre la voy a tener, hasta el último día que esté aquí. Esto me hace crecer y más fuerte cada día\". \"Tiene todavía molestias en el sóleo. Pero creo que el lunes estará ya con nosotros. Hemos tenido muchas lesiones, pero de golpes, no musculares. Espero que la semana que viene, ya el lunes, esté con el equipo. Los doctores y los fisios están trabajando bien con los lesionados\".\"Vi ese partido ante el Barça en directo y he visto muchos partidos del Málaga en vídeo. Los resultados no son positivos para ellos pero eso no significa nada. Son un equipo organizado, que sabe jugar, pero tenemos que preocuparnos por nosotros mismos\".\"Son cosas del fútbol. Entrena bien, ha sido titular en dos partidos de cuatro y ahora le toca a otro jugador. Está concentrado, entrenando y listo para estar a disposicion del equipo. Veremos mañana cómo vamos a jugar\".", "author": "Santiago Siguero", "datePublished": "2017-01-20T13:14:58+01:00", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/005/539/medium_5539561.png - LareinadelRapesPazPadilla - //e04-marca.uecdn.es/social/ugc/avatars/004/756/medium_4756886.png - DELBOSQUE22 - //e01-marca.uecdn.es/social/ugc/avatars/002/268/medium_2268898.png - SLQH - #368 - //e04-marca.uecdn.es/social/ugc/avatars/003/139/medium_3139440.png - CarLeteteS - #367 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jrlladre - #366 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ArgentinaILove - #365 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - chakal - #364 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - wiler11 - #362 - //e02-marca.uecdn.es/social/ugc/avatars/006/048/medium_6048154.png - leonidaslovefutbol - #361 - //e03-marca.uecdn.es/social/ugc/avatars/005/854/medium_5854227.png - DeAalaZ - #360 - //e01-marca.uecdn.es/social/ugc/avatars/006/209/medium_6209845.png - RonalZema - #359 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - declive75 - #358 - //e01-marca.uecdn.es/social/ugc/avatars/002/268/medium_2268898.png - SLQH - #368 - //e04-marca.uecdn.es/social/ugc/avatars/003/139/medium_3139440.png - CarLeteteS - #367 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jrlladre - #366 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ArgentinaILove - #365 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - chakal - #364 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - wiler11 - #362 - //e02-marca.uecdn.es/social/ugc/avatars/006/048/medium_6048154.png - leonidaslovefutbol - #361 - //e03-marca.uecdn.es/social/ugc/avatars/005/854/medium_5854227.png - DeAalaZ - #360 - //e01-marca.uecdn.es/social/ugc/avatars/006/209/medium_6209845.png - RonalZema - #359 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - declive75 - #358", "commentCount": "293", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_7x4ppnz6", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_zk0h1kmk"], "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_7x4ppnz6/width/660/cache_st/20170120150447/type/2/bgcolor/000000/0_7x4ppnz6.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_zk0h1kmk/width/660/cache_st/20170120150447/type/2/bgcolor/000000/0_zk0h1kmk.jpg"], "@context": "http://schema.org", "keywords": ["Real Madrid"], "id": "61422017-01-20T17:14:58.465931", "url": "http://www.marca.com/futbol/real-madrid/2017/01/20/5881fd0e46163f19468b45eb.html"},
{"articleSection": "Real Madrid", "headline": "James, otra vez baja ante el Málaga", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:58.643133", "articleBody": "Zidane no podrá contar con James tampoco mañana ante el Málaga. El colombiano lleva dos semanas sin entrenarse junto al resto de sus compañeros por una sobrecarga con edema que le ha impedido ayudar al equipo en los últimos partidos.Este viernes, James tampoco saltó al césped junto al resto del equipo. Se quedó trabajando en el gimnasio, ultimando una recuperación que está prevista para el lunes. Se espera que en el entrenamiento de ese día, tras la jornada de descanso que Zidane dará a la plantilla el domingo, el internacional colombiano pueda por fin reincorporarse al grupo.", "author": "Santiago Siguero", "datePublished": "2017-01-20T11:56:47+01:00", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/005/254/medium_5254781.png - Cephei - //e01-marca.uecdn.es/social/ugc/avatars/006/220/medium_6220212.png - adrilslc98 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ared_09_86_ - #45 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ared_09_86_ - #44 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - pamitaso - #42 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - nannymaria01 - #40 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - dilsonrey23 - #39 - //e02-marca.uecdn.es/social/ugc/avatars/002/000/medium_2000051.png - ZIZU-el-GRANDE - #38 - //e02-marca.uecdn.es/social/ugc/avatars/004/815/medium_4815150.png - monti9628 - #36 - //e02-marca.uecdn.es/social/ugc/avatars/004/469/medium_4469017.png - machinn - #35 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Jor64 - #34 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - 1jurreas - #33 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ared_09_86_ - #45 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ared_09_86_ - #44 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - pamitaso - #42 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - nannymaria01 - #40 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - dilsonrey23 - #39 - //e02-marca.uecdn.es/social/ugc/avatars/002/000/medium_2000051.png - ZIZU-el-GRANDE - #38 - //e02-marca.uecdn.es/social/ugc/avatars/004/815/medium_4815150.png - monti9628 - #36 - //e02-marca.uecdn.es/social/ugc/avatars/004/469/medium_4469017.png - machinn - #35 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Jor64 - #34 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - 1jurreas - #33", "commentCount": "40", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/20/14849097943723.jpg"], "@context": "http://schema.org", "keywords": ["James Rodríguez", "Real Madrid", "Primera División"], "id": "69322017-01-20T17:14:58.643133", "url": "http://www.marca.com/futbol/real-madrid/2017/01/20/5881ebcae5fdea45798b45b4.html"},
{"articleSection": "Real Madrid", "headline": "Zidane, a muerte con Danilo", "newspaper": "marca", "team": "madrid", "dateCreated": "2017-01-20T17:14:58.778336", "articleBody": "Uno de los nombres propios y en los que están puestos los focos de la plantilla del Real Madrid es el brasileño Danilo. La lesión de Carvajal, que le tendrá un mes fuera del equipo, da paso al brasileño, en una etapa complicada para el equipo, que acumula dos derrotas consecutivas tras 40 partidos sin perder. \"Es injusto lo que se escribe sobre él. No los pitos de la afición, que a veces pita a todos no sólo a él. Es un profesional que se entrega siempre. Lo puede hacer mejor, pero como todos. Hay cosas injustas porque es un profesional y es un alegría ver un jugador como el entregarse al 100%.\", explicó, para después mostrar su apoyo total al jugador.\"Queremos la mejor versión de Danilo, como la de todos. No estoy al 100%, sino al 1.000% con Danilo, porque es un jugador que me encanta\", aseguró tajante.", "author": "Santiago Siguero", "datePublished": "2017-01-20T13:33:01+01:00", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/003/135/medium_3135383.png - tim_cahill - //e01-marca.uecdn.es/social/ugc/avatars/003/892/medium_3892911.png - suati - //e01-marca.uecdn.es/social/ugc/avatars/003/499/medium_3499759.png - NO_A_LOS_SECTAREOS - #63 - //e02-marca.uecdn.es/social/ugc/avatars/005/202/medium_5202745.png - albertstreet - #62 - //e02-marca.uecdn.es/social/ugc/avatars/005/202/medium_5202745.png - albertstreet - #61 - //e04-marca.uecdn.es/social/ugc/avatars/003/584/medium_3584998.png - Xx_OzilMaquina_Xx - #60 - //e02-marca.uecdn.es/social/ugc/avatars/004/955/medium_4955967.png - RMHastaElFinal - #58 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - sergiozizou - #57 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - asturcon1204 - #56 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rubenbesadavidal - #55 - //e02-marca.uecdn.es/social/ugc/avatars/004/955/medium_4955967.png - RMHastaElFinal - #54 - //e02-marca.uecdn.es/social/ugc/avatars/004/121/medium_4121969.png - tresforcas - #53 - //e01-marca.uecdn.es/social/ugc/avatars/003/499/medium_3499759.png - NO_A_LOS_SECTAREOS - #63 - //e02-marca.uecdn.es/social/ugc/avatars/005/202/medium_5202745.png - albertstreet - #62 - //e02-marca.uecdn.es/social/ugc/avatars/005/202/medium_5202745.png - albertstreet - #61 - //e04-marca.uecdn.es/social/ugc/avatars/003/584/medium_3584998.png - Xx_OzilMaquina_Xx - #60 - //e02-marca.uecdn.es/social/ugc/avatars/004/955/medium_4955967.png - RMHastaElFinal - #58 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - sergiozizou - #57 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - asturcon1204 - #56 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rubenbesadavidal - #55 - //e02-marca.uecdn.es/social/ugc/avatars/004/955/medium_4955967.png - RMHastaElFinal - #54 - //e02-marca.uecdn.es/social/ugc/avatars/004/121/medium_4121969.png - tresforcas - #53", "commentCount": "58", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_zk0h1kmk"], "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_zk0h1kmk/width/660/cache_st/20170120143025/type/2/bgcolor/000000/0_zk0h1kmk.jpg"], "@context": "http://schema.org", "keywords": ["Real Madrid"], "id": "37552017-01-20T17:14:58.778336", "url": "http://www.marca.com/futbol/real-madrid/2017/01/20/5882036f46163fef598b45d6.html"},
{"articleSection": "Atlético de Madrid", "headline": "Simeone: \"¿Alguna duda de que lo que importan son los resultados? Mira quién gana el Balón de Oro\"", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:58.847518", "articleBody": "El Cholo Simeone destacó la importancia de sumar la tercera victoria consecutiva en Liga y se mostró en la misma de Gabi: lo más importante es ganar.Victoria: \"Importante, trabajada sobre todo en los primeros 30 minutos. El final del partido, los últimos 15 miuntos, Carrasco nos dio metros para controlar el partido. En el periodo que no nombré el Betis intentó buscar centros al área con las bandas abiertas y con la sensación de que el empate andaba\".Gaitán: \"Sigue creciendo. El trabajo paga y a él le llegó el gol\".Ambiente: \"He jugado cinco años y llevo cinco acá y conozco todo. Cuando el ambiente se empieza a callar me irrita un poco. Intentamos que esa sensación no se transmita, esa sensación de tranquilidad en la tribuna y en el campo no me gusta\".Pitos: \"En esa jugada me parece fantástico lo que hace Koke porque privó de un ataque a ellos, en el minuto 89. No es fácil seguir en la línea desde hace cinco años y hoy por suerte hemos ganado el tercer partido consecutivo de Liga que nos costaba, esa regularidad\".Juego en ataque: \"Tuvimos una situación muy clara de Carrasco, la que más del partido. La intención siempre está en la búsqueda de generar conexiones ofensivas. Griezmann y Torres trabajaron bien, con Gameiro y Carrasco parecía que el segundo gol podía llegar pero no llegó\".Córners en corto: \"El fútbol tiene estas situaciones. El otro día en Éibar hicimos un gol en juego corto, hoy no salió bien y seguiremos trabajando en eso\".¿Lo único que importa son los resultados?: \"¿Tienes alguna duda? Mira quién gana el Balón de Oro\".Táctica: \"Con Gabi y Koke nos daba menos juego aéreo y con Saúl nos daba más. Por eso el cambio en el momento de ir ganando 1-0 para controlar lo que intentaba el Betis, el juego aéreo\".", "author": "Ainhoa Sánchez", "datePublished": "2017-01-14T21:13:47+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/005/684/medium_5684614.png - marcgago - //e03-marca.uecdn.es/social/ugc/avatars/006/133/medium_6133483.png - SrHenrikLarsson - //e01-marca.uecdn.es/social/ugc/avatars/006/209/medium_6209845.png - RonalZema - #342 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ris_ris - #341 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ATM63 - #340 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ATM63 - #339 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - aloon1952 - #338 - //e03-marca.uecdn.es/social/ugc/avatars/004/109/medium_4109548.png - versiculo14 - #337 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - barsoom - #336 - //e04-marca.uecdn.es/social/ugc/avatars/001/753/medium_1753565.png - Vavá - #335 - //e03-marca.uecdn.es/social/ugc/avatars/004/546/medium_4546795.png - koriki - #334 - //e01-marca.uecdn.es/social/ugc/avatars/001/636/medium_1636746.png - preixens69 - #333 - //e01-marca.uecdn.es/social/ugc/avatars/006/209/medium_6209845.png - RonalZema - #342 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ris_ris - #341 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ATM63 - #340 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ATM63 - #339 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - aloon1952 - #338 - //e03-marca.uecdn.es/social/ugc/avatars/004/109/medium_4109548.png - versiculo14 - #337 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - barsoom - #336 - //e04-marca.uecdn.es/social/ugc/avatars/001/753/medium_1753565.png - Vavá - #335 - //e03-marca.uecdn.es/social/ugc/avatars/004/546/medium_4546795.png - koriki - #334 - //e01-marca.uecdn.es/social/ugc/avatars/001/636/medium_1636746.png - preixens69 - #333", "commentCount": "294", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_jx4l2kct", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_6fdl1rnm"], "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_jx4l2kct/width/660/cache_st/20170114220754/type/2/bgcolor/000000/0_jx4l2kct.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_6fdl1rnm/width/660/cache_st/20170114220754/type/2/bgcolor/000000/0_6fdl1rnm.jpg"], "@context": "http://schema.org", "keywords": ["Primera División", "Atlético de Madrid"], "id": "82192017-01-20T17:14:58.847518", "url": "http://www.marca.com/futbol/atletico/2017/01/14/587a867446163ff56a8b4628.html"},
{"articleSection": "Atlético de Madrid", "headline": "Savic: \"Lo más importante es ganar, el fútbol lindo ya llegará\"", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:58.913017", "articleBody": "Stefan Savic declaró que \"lo más importante es ganar\" al término del encuentro que el Atlético venció al Betis (1-0), y que el \"fútbol lindo llegará seguro\". \"El partido ha sido complicado, pero lo más importante de todo es ganar. Cuando se ganan partidos se gana en confianza y el fútbol más lindo va a llegar seguro\", dijo el montenegrino en la zona mixta del Vicente Calderón.\"Hemos estado sólidos atrás. Hemos hecho el primer gol temprano y luego hemos defendido bien el resultado. Todo ha salido bien\", declaró el central, que añadió que está contento en lo personal, aunque no se considera titular indiscutible.\"Hablar de titular es una palabra muy fuerte. Estoy contento. Ahora juego con mucha más confianza, pero no pienso en titular. Yo sólo pienso en dar el máximo cuando me toca jugar. La plantilla es muy fuerte y hay muchos partidos por delante\", declaró.", "author": "EFE", "datePublished": "2017-01-14T22:14:07+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/003/437/medium_3437195.png - SV23 - //e03-marca.uecdn.es/social/ugc/avatars/001/744/medium_1744036.png - jesuss37 - //e04-marca.uecdn.es/social/ugc/avatars/004/984/medium_4984480.png - AdAugusta-PerAngusta - #9 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #8 - //e03-marca.uecdn.es/social/ugc/avatars/003/675/medium_3675463.png - Jackpack - #7 - //e03-marca.uecdn.es/social/ugc/avatars/003/675/medium_3675463.png - Jackpack - #6 - //e02-marca.uecdn.es/social/ugc/avatars/005/545/medium_5545932.png - Stray-dog - #5 - //e01-marca.uecdn.es/social/ugc/avatars/005/291/medium_5291285.png - davoclau - #4 - //e03-marca.uecdn.es/social/ugc/avatars/002/957/medium_2957971.png - indio33 - #3 - //e03-marca.uecdn.es/social/ugc/avatars/001/744/medium_1744036.png - jesuss37 - #2 - //e03-marca.uecdn.es/social/ugc/avatars/003/437/medium_3437195.png - SV23 - #1 - //e04-marca.uecdn.es/social/ugc/avatars/004/984/medium_4984480.png - AdAugusta-PerAngusta - #9 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #8 - //e03-marca.uecdn.es/social/ugc/avatars/003/675/medium_3675463.png - Jackpack - #7 - //e03-marca.uecdn.es/social/ugc/avatars/003/675/medium_3675463.png - Jackpack - #6 - //e02-marca.uecdn.es/social/ugc/avatars/005/545/medium_5545932.png - Stray-dog - #5 - //e01-marca.uecdn.es/social/ugc/avatars/005/291/medium_5291285.png - davoclau - #4 - //e03-marca.uecdn.es/social/ugc/avatars/002/957/medium_2957971.png - indio33 - #3 - //e03-marca.uecdn.es/social/ugc/avatars/001/744/medium_1744036.png - jesuss37 - #2 - //e03-marca.uecdn.es/social/ugc/avatars/003/437/medium_3437195.png - SV23 - #1", "commentCount": "9", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/14/14844283797986.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid"], "id": "1352017-01-20T17:14:58.913017", "url": "http://www.marca.com/futbol/atletico/2017/01/14/587a949846163f37138b4635.html"},
{"articleSection": "Atlético de Madrid", "headline": "Una semana de idas y vueltas", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:58.948482", "articleBody": "El Vicente Calderón está separado por 405 kilómetros de San Mamés, por 412 de Ipurua y por 355 de Mendizorroza, mientras que el estadio del Athletic dista 48 kilómetros del feudo del Eibar y éste, otros 51 del campo del Alavés. Son caprichos del calendario y de los bombos, pero lo cierto es que a día de hoy el Atlético tiene que rendir visita a esos tres equipos en un plazo de siete días y todo apunta a que, si no hay cambio de planes a última hora -algo muy poco probable- lo hará pasando por Madrid después de cada uno de los compromisos.La gira por el País Vasco comenzará el próximo sábado, cuando la expedición rojiblanca ponga rumbo a Bilbao para medirse a los de Valverde el domingo. Nada más concluir el partido la escuadra del Cholo regresará a la capital. En total, 810 kilómetros.Sólo dos días después, el martes 24 de enero, los jugadores volverán a hacer la maleta para disputar en Eibar el encuentro de vuelta de cuartos de final de la Copa del Rey. Una vez concluya el duelo, con el pase o la decepción en el equipaje, retornarán a Madrid. Otros 824 kilómetros para los rojiblancos, que dos días más tarde, el viernes 27 pondrán de nuevo rumbo al norte para cerrar su trío de compromisos ante conjuntos vascos con el Alavés en Mendizorroza. Este viaje supondrá 710 kilómetros para los chicos de Simeone.Así pues, el Atlético ha optado por multiplicar viajes y distancias - recorrerá 2.344 kilómetros para visitar tres estadios separados por 99- en lugar de pasar una semana completa lejos de casa, lo que les habría ahorrado desplazamientos, pero habría implicado otra serie de inconvenientes que el cuerpo técnico y los jugadores prefieren evitar. De hecho, en el seno del vestuario prefiere los seis vuelos que tendrán que afrontar en cuestión de ocho días para disputar tres partidos que tener que ausentarse de sus hogares y sus rutinas durante tanto tiempo.", "author": "Luis Aznar", "datePublished": "2017-01-16T07:56:53+01:00", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/003/294/medium_3294215.png - indignado-atletico - //e03-marca.uecdn.es/social/ugc/avatars/003/028/medium_3028063.png - darribas94 - //e03-marca.uecdn.es/social/ugc/avatars/004/968/medium_4968542.png - frankciscorro_paquirri - #9 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - picapa - #7 - //e03-marca.uecdn.es/social/ugc/avatars/005/982/medium_5982472.png - xindixchampionsx - #6 - //e03-marca.uecdn.es/social/ugc/avatars/003/028/medium_3028063.png - darribas94 - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - escojoncio - #4 - //e02-marca.uecdn.es/social/ugc/avatars/003/294/medium_3294215.png - indignado-atletico - #3 - //e03-marca.uecdn.es/social/ugc/avatars/003/675/medium_3675463.png - Jackpack - #2 - //e03-marca.uecdn.es/social/ugc/avatars/004/968/medium_4968542.png - frankciscorro_paquirri - #9 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - picapa - #7 - //e03-marca.uecdn.es/social/ugc/avatars/005/982/medium_5982472.png - xindixchampionsx - #6 - //e03-marca.uecdn.es/social/ugc/avatars/003/028/medium_3028063.png - darribas94 - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - escojoncio - #4 - //e02-marca.uecdn.es/social/ugc/avatars/003/294/medium_3294215.png - indignado-atletico - #3 - //e03-marca.uecdn.es/social/ugc/avatars/003/675/medium_3675463.png - Jackpack - #2", "commentCount": "7", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/15/14845101526833.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Primera División", "fútbol"], "id": "54032017-01-20T17:14:58.948482", "url": "http://www.marca.com/futbol/atletico/2017/01/16/587bd3f6e5fdea8f018b4594.html"},
{"articleSection": "Atlético de Madrid", "headline": "Una cubierta única", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.042258", "articleBody": "El nuevo estadio del Atlético está ya preparado para recibir su cubierta. A lo largo de los próximos días el Wanda Metropolitano verá cómo el anillo de tracción se eleva en el centro del campo para comenzar a instalar la lona que cubrirá el graderío del próximo feudo rojiblanco. En una entrevista concedida al club, Mike Schlaich, Director general de Schlaich Bergermann Partner, empresa alemana con experiencia en cubiertas, explicó el proceso de instalación. \"El anillo de compresión, ya instalado, son 4.500 toneladas de acero,eso es como la llanta de la rueda de la bicicleta y ahora hay que conectar los radios a los dos anillos de tracción que se hace a través de gatos hidráulicos y se tensan los cables hasta que el anillo de tracción está en su posición final. Es bastante complicado y es un proceso muy lento hasta ver cómo suben los anillos\", confirmó Schlaich. Antonio Cruz, arquitecto de Cruz y Ortiz, estudio responsable del proyecto, dijo sobre la actual fase: \"Es un momento complejo, que tiene su emoción y se va a producir a la elevación de todos los cables que están formando el círculo central hasta su posición más alta\". Asimismo, el sevillano habló acerca de la parte externa de la cubierta. \"Hay un elemento exterior, un alero de 16 metros de longitud que protegerá a los espectadores en su acercamiento hacia el estadio\". Una vez izado el anillo de tracción se procederá a instalar la lona que cubre las gradas. \"Una vez tensados los cables, que son de acero de alta resistencia, se pone la membrana que es un tejido de fibras de vidrio cubierto con teflón, desliza bastante, pero eso tiene un efecto casi autolimpiador, porque la suciedad y el agua deslizan del material. Esta cubierta es muy ligera, unos 20 o 30 kilogramos por metro cuadrado\", explicó Schlaich.Ambos responsables alabaron las ventajas del proyecto. \"En los estadios cubiertos el ambiente se vive mucho más porque el sonido se refleja en la cubierta y vuelve a los espectadores, es como una caja de resonancia\", dijo el sevillano. Por su parte, el alemán afirmó: \"Para el club y los aficionados será un espectáculo, estamos convencidos\".", "author": "Javier Márquez Muñoz", "datePublished": "2017-01-16T07:52:57+01:00", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/003/484/medium_3484594.png - tunsal - //e03-marca.uecdn.es/social/ugc/avatars/003/675/medium_3675463.png - Jackpack - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ALEEEETI - #14 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ALEEEETI - #13 - //e04-marca.uecdn.es/social/ugc/avatars/001/753/medium_1753565.png - Vavá - #12 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - terkko - #11 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #10 - //e04-marca.uecdn.es/social/ugc/avatars/001/753/medium_1753565.png - Vavá - #9 - //e03-marca.uecdn.es/social/ugc/avatars/002/134/medium_2134441.png - granjoven - #8 - //e02-marca.uecdn.es/social/ugc/avatars/003/484/medium_3484594.png - tunsal - #7 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #6 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - loser1 - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ALEEEETI - #14 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ALEEEETI - #13 - //e04-marca.uecdn.es/social/ugc/avatars/001/753/medium_1753565.png - Vavá - #12 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - terkko - #11 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #10 - //e04-marca.uecdn.es/social/ugc/avatars/001/753/medium_1753565.png - Vavá - #9 - //e03-marca.uecdn.es/social/ugc/avatars/002/134/medium_2134441.png - granjoven - #8 - //e02-marca.uecdn.es/social/ugc/avatars/003/484/medium_3484594.png - tunsal - #7 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #6 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - loser1 - #5", "commentCount": "12", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_ois8fcjf"], "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_ois8fcjf/width/660/cache_st/20170116172155/type/2/bgcolor/000000/0_ois8fcjf.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/15/14845091394505.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Primera División", "fútbol"], "id": "81372017-01-20T17:14:59.042258", "url": "http://www.marca.com/futbol/atletico/2017/01/16/587bd19de5fdeaaa018b4586.html"},
{"articleSection": "Atlético de Madrid", "headline": "El Atlético, a vueltas con el juego", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.087628", "articleBody": "El Atlético logró ante el Betis su tercera victoria consecutiva en la Liga, algo que sólo había logrado en otra ocasión esta temporada, cuando se impuso en la sexta, séptima y octava jornada a Deportivo, Valencia y Granada, respectivamente. Desde entonces suma cinco victorias, cuatro derrotas y un empate, por lo que encadenar nueve puntos del tirón no es nada desdeñable.Pero el encuentro frente al equipo de Víctor dejó otra lectura menos amable para el Atlético. Fue la del juego. El Atlético, sin embargo no se enreda en eso. El mensaje tras el partido fue unánime: mandan los resultados. ¿El buen juego? Ya llegará.Los protagonistas que comparecieron ante los medios de comunicación fueron preguntados sobre el fútbol poco fluido del Atlético. \"¿Tienes alguna duda de que lo que importan son los resultados? Mira quién gana el Balón de Oro\", señaló Simeone.En la misma línea se expresaron Gabi y Savic. \"A la gente le gusta que juguemos bien, pero sobre todo que ganemos\", respondió el capitán. \"Me quedo con este Atlético de Madrid que no necesita tener muchas ocasiones para ganar\", añadió.\"Lo más importante es ganar, el fútbol lindo ya llegará\", apuntó por su parte Savic. También Gabi cree que llegará un mejor fútbol cuando el Atlético adquiera mayor confianza. Y esa confianza la dan los resultados. \"El equipo necesita afianzarse en la zona de arriba y poquito a poco veremos al mejor Atlético de Madrid\", dijo.Con el triunfo, el Atlético continúa en la cuarta posición, con tres puntos de ventaja ante el Villarreal (había uno de diferencia antes de iniciarse la jornada) y a la espera de que la Real Sociedad visite La Rosaleda para saber cuánta ventaja tiene sobre el cuadro donostiarra.", "author": "Manuel Malagón", "datePublished": "2017-01-15T09:57:17+01:00", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/004/768/medium_4768217.png - FA82 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - forlan_botadeoro - //e04-marca.uecdn.es/social/ugc/avatars/004/984/medium_4984480.png - AdAugusta-PerAngusta - #58 - //e04-marca.uecdn.es/social/ugc/avatars/002/480/medium_2480266.png - atonet - #57 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - masmou - #56 - //e03-marca.uecdn.es/social/ugc/avatars/003/779/medium_3779685.png - aeche - #55 - //e03-marca.uecdn.es/social/ugc/avatars/001/831/medium_1831041.png - Guibe - #54 - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #53 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - mustangaltea - #52 - //e04-marca.uecdn.es/social/ugc/avatars/000/236/medium_236255.png - Forza_aleti - #51 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #50 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - masmou - #49 - //e04-marca.uecdn.es/social/ugc/avatars/004/984/medium_4984480.png - AdAugusta-PerAngusta - #58 - //e04-marca.uecdn.es/social/ugc/avatars/002/480/medium_2480266.png - atonet - #57 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - masmou - #56 - //e03-marca.uecdn.es/social/ugc/avatars/003/779/medium_3779685.png - aeche - #55 - //e03-marca.uecdn.es/social/ugc/avatars/001/831/medium_1831041.png - Guibe - #54 - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #53 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - mustangaltea - #52 - //e04-marca.uecdn.es/social/ugc/avatars/000/236/medium_236255.png - Forza_aleti - #51 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #50 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - masmou - #49", "commentCount": "47", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_jx4l2kct", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_6fdl1rnm"], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/14/14844299212887.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_jx4l2kct/width/660/cache_st/2017011595718/type/2/bgcolor/000000/0_jx4l2kct.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_6fdl1rnm/width/660/cache_st/2017011595718/type/2/bgcolor/000000/0_6fdl1rnm.jpg"], "@context": "http://schema.org", "keywords": ["Primera División", "Atlético de Madrid"], "id": "77342017-01-20T17:14:59.087628", "url": "http://www.marca.com/futbol/atletico/2017/01/15/587a9bc546163fde398b4651.html"},
{"articleSection": "Atlético de Madrid", "headline": "Tiago se lleva la matrícula de honor", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.131534", "articleBody": "Después de que se haya hablado tanto de Tiago, he pensado que éste sería el momento ideal para opinar sobre los jugadores lusos que han vestido la camiseta rojiblanca. El Atlético de Madrid ha fichado 13 jugadores portugueses en toda su historia. Quitando a los jóvenes Diogo Jota y Moreira, que aún no han jugado con la camiseta rojiblanca, los otros 11 que tuvieron el honor fueron Mendonça, Hugo Leal, Dani, Simao, Maniche, Costinha, Pizzi, Ze Castro, Sílvio, Tiago y el que escribe estas líneas. Como es normal, unos suspendieron el curso, otros tuvieron un notable, alguno un sobresaliente y en mi opinión sólo uno matrícula de honor.Entre los que tuvieron notas altísimas hay que mencionar a Jorge Mendonça, el primer luso que gozó del previlegio de jugar y triunfar en el Atlético y en el fútbol español. Él disputó 234 partidos con la camiseta rojiblanca y fue un jugador clave para la conquista de la primera Copa de la historia del club. Otro que ha hizo historia fue Simao Sabrosa. Debutó en el Calderón con la rojiblanca en la temporada 07-08 y en las cuatro que la vistió resultó fundamental para la consecución de dos títulos europeos. Simao era un pilar clave del equipo que conquistó la Europa League en la 09-10, derrotando al Fulham en la final, y también en la Supercopa jugada meses después ante el Inter.El tercero en cuestión ha tenido el gran honor de ser Balon de Plata en 1987 con la camiseta azul y blanca del Oporto y la rojiblanca del Atlético de Madrid.Nosotros tres, en épocas distintas, hemos sido jugadores importantes para este gran club. Pero, en mi opinión, Tiago, por su rendimento y regularidad, está por encima de todos y es el único portugués que ha tenido matrícula de honor en estos siete años como jugador colchonero.Por otro lado, con sus palabras del jueves Tiago ha demostrado una vez más el gran profesional que es, el enorme respeto que tiene por sus compañeros, técnico, directiva y afición colchonera, y también el amor que siente por el Atlético de Madrid. En estos años la nota de Tiago fuera del campo, sin duda alguna, también ha sido de matrícula de honor. ¡Força Tiaguinho! Y no digas más que no puedes competir como tus compañeros, porque no es verdad: la prueba está en el partido fantástico que has hecho hace poco contra el PSV.", "author": "Paulo Futre", "datePublished": "2017-01-15T12:27:09+01:00", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/004/831/medium_4831053.png - hool_83 - //e03-marca.uecdn.es/social/ugc/avatars/003/437/medium_3437195.png - SV23 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - macmol - #38 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - alainfernal - #37 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - osullivan - #36 - //e03-marca.uecdn.es/social/ugc/avatars/003/227/medium_3227766.png - Elementalqueridowatson - #33 - //e01-marca.uecdn.es/social/ugc/avatars/002/635/medium_2635029.png - nadadenada - #32 - //e04-marca.uecdn.es/social/ugc/avatars/002/278/medium_2278514.png - futre201200 - #31 - //e04-marca.uecdn.es/social/ugc/avatars/002/480/medium_2480501.png - Frutos33 - #30 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - macmol - #29 - //e02-marca.uecdn.es/social/ugc/avatars/003/960/medium_3960354.png - semper_indio - #28 - //e01-marca.uecdn.es/social/ugc/avatars/003/057/medium_3057465.png - rojoblanco - #27 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - macmol - #38 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - alainfernal - #37 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - osullivan - #36 - //e03-marca.uecdn.es/social/ugc/avatars/003/227/medium_3227766.png - Elementalqueridowatson - #33 - //e01-marca.uecdn.es/social/ugc/avatars/002/635/medium_2635029.png - nadadenada - #32 - //e04-marca.uecdn.es/social/ugc/avatars/002/278/medium_2278514.png - futre201200 - #31 - //e04-marca.uecdn.es/social/ugc/avatars/002/480/medium_2480501.png - Frutos33 - #30 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - macmol - #29 - //e02-marca.uecdn.es/social/ugc/avatars/003/960/medium_3960354.png - semper_indio - #28 - //e01-marca.uecdn.es/social/ugc/avatars/003/057/medium_3057465.png - rojoblanco - #27", "commentCount": "35", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/15/14844791914033.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "fútbol", "Primera División"], "id": "86332017-01-20T17:14:59.131534", "url": "http://www.marca.com/futbol/atletico/opinion/2017/01/15/587b5b46268e3e02128b45ec.html"},
{"articleSection": "Atlético de Madrid", "headline": "El resultado 'favorito' del Cholo", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.173097", "articleBody": "Primero lo dijo Diego Pablo Simeone, acto seguido su primer capitán, Gabriel Fernández, mantuvo el discurso del entrenador. \"A partir de ahora lo que cuenta son los resultados\". El mensaje es similar al \"partido a partido\" que comenzó a predicar el vestuario del Atlético desde la llegada del técnico argentino al banquillo.Sólo hay un objetivo: ganar. Lo demás es accesorio y esto se refleja en los resultados cosechados desde que El Cholo tomó las riendas del equipo en enero de 2012. El tanteador más repetido por el Atlético en estos cinco últimos años ha sido el 1-0. Lo ha conseguido en 49 partidos hasta el momento, siendo además el equipo de las cinco grandes ligas que más veces ha repetido este marcador. Es, sin duda, el resultado del Cholo.El conjunto rojiblanco supera a un especialista de las victorias por la mínima como es la Juventus, que es segunda en este ranking, con 40 victorias por 1-0 ó 0-1. Le sigue el Athletic, con 33, y el Saint Etienne, con 29. El Barcelona y el Real Madrid, los dos principales rivales de los rojiblancos en Liga, tan sólo llevan 17 y 16 triunfos de este estilo respectivamente. En el caso del Chelsea (líder actual de la Premier) son 26 y en el del Bayern de Múnich, 23.El Atlético de Madrid rentabiliza al máximo cada gol. De sus 49 victorias por 1-0, 27 las ha logrado en el Vicente Calderón mientras que las otras 22 llegaron lejos de su estadio. Por competiciones, 30 triunfos corresponden a la Liga, lo que le ha reportado 90 puntos, ocho han sido en Champions, cinco en la Europa League, tres en Copa del Rey y uno en la Supercopa de España.Los rivales ante los que ha cosechado este resultado han sido 34. Frente al Espanyol ha firmado un 1-0 en cuatro ocasiones, tres veces lo ha hecho ante Real Madrid y Villarreal, y dos frente al Bayern de Múnich, Athletic o Betis, el último rival que ha sufrido la eficacia de la escuadra que dirige El Cholo.Los goleadores del Atlético en estos partidos han sido 17 futbolistas diferentes. Los que más veces han marcado en un 1-0 han sido Antoine Griezmann y Radamel Falcao. Ambos lo han conseguido en seis ocasiones. Raúl García y Diego Costa hicieron cinco cada uno. En el siguiente escalón de goleadores están Fernando Torres, Koke y Diego Godín, que suman tres tantos cada uno.Esta temporada el Atlético también es el equipo de las cinco grandes ligas que más veces ha repetido el 1-0. Lleva seis hasta el momento, empatado con el Niza de la Ligue 1. El equipo mantiene la tónica iniciada la pasada campaña, en la que también fue el  de Europa en esta faceta.El Atlético es además el equipo de las grandes ligas que más victorias por la mínima ha logrado desde que llegó Simeone, Suma 76 triunfos por un gol de diferencia, le sigue la Juve con 70. Entre los diez primeros, además de equipos de la Liga (Barcelona y Real Madrid suman 58 y 59 respectivamente), hay representantes de Francia, Italia e Inglaterra. Llama la atención que no hay ninguno conjunto alemán.", "author": "Lorenzo Lara", "datePublished": "2017-01-16T07:36:36+01:00", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/006/175/medium_6175070.png - vasjpc000 - //e04-marca.uecdn.es/social/ugc/avatars/006/174/medium_6174501.png - ralusanpe - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Ginesillodeparapilla - #25 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #23 - //e04-marca.uecdn.es/social/ugc/avatars/002/996/medium_2996567.png - ruvicha - #22 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #21 - //e04-marca.uecdn.es/social/ugc/avatars/004/831/medium_4831053.png - hool_83 - #20 - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #19 - //e03-marca.uecdn.es/social/ugc/avatars/005/681/medium_5681292.png - LUISRADOMIRSIMEONE - #18 - //e04-marca.uecdn.es/social/ugc/avatars/002/247/medium_2247507.png - quixote67 - #17 - //e01-marca.uecdn.es/social/ugc/avatars/004/436/medium_4436371.png - cayma20 - #16 - //e01-marca.uecdn.es/social/ugc/avatars/004/436/medium_4436371.png - cayma20 - #15 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Ginesillodeparapilla - #25 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #23 - //e04-marca.uecdn.es/social/ugc/avatars/002/996/medium_2996567.png - ruvicha - #22 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #21 - //e04-marca.uecdn.es/social/ugc/avatars/004/831/medium_4831053.png - hool_83 - #20 - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #19 - //e03-marca.uecdn.es/social/ugc/avatars/005/681/medium_5681292.png - LUISRADOMIRSIMEONE - #18 - //e04-marca.uecdn.es/social/ugc/avatars/002/247/medium_2247507.png - quixote67 - #17 - //e01-marca.uecdn.es/social/ugc/avatars/004/436/medium_4436371.png - cayma20 - #16 - //e01-marca.uecdn.es/social/ugc/avatars/004/436/medium_4436371.png - cayma20 - #15", "commentCount": "24", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_qh98oyde"], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/15/14845195882988.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_qh98oyde/width/660/cache_st/2017011673636/type/2/bgcolor/000000/0_qh98oyde.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Periodismo de datos", "Primera División"], "id": "14122017-01-20T17:14:59.173097", "url": "http://www.marca.com/futbol/atletico/2017/01/16/587bfb7246163f43608b45be.html"},
{"articleSection": "Atlético de Madrid", "headline": "Un apagón suspende el entrenamiento", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.214969", "articleBody": "El Atlético ha tenido un accidentado regreso a los entrenamientos después de la jornada de descanso del domingo. Un apagón general en el Cerro del Espino cuando la plantilla llevaba 20 minutos sobre el césped ha obligado a que jugadores y cuerpo técnico se retiraran al vestuario... en el que también reinaba la oscuridad.Y es que la pérdida de suministro eléctrico ha sido general en las instalaciones de Majadahonda, afectando también al gimnasio, a la tienda oficial o a la sala de prensa. Diez minutos después del apagón volvió la luz... que apenas duró otros cinco minutos. Antes del incidente, Simeone estaba dirigiendo una sesión sin los lesionados -entre ellos Lucas aún-, pero con Cerci y los canteranos Keidi y Juan Moreno.", "author": "Alberto R. Barbero", "datePublished": "2017-01-16T19:13:23+01:00", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - joey 82 - //e01-marca.uecdn.es/social/ugc/avatars/004/532/medium_4532399.png - sebaice - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - DML85 - #14 - //e02-marca.uecdn.es/social/ugc/avatars/005/450/medium_5450116.png - elsensey07 - #13 - //e01-marca.uecdn.es/social/ugc/avatars/005/865/medium_5865522.png - CHELSEA_BLUES - #11 - //e01-marca.uecdn.es/social/ugc/avatars/003/800/medium_3800876.png - -LukaModric- - #10 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - joey 82 - #9 - //e01-marca.uecdn.es/social/ugc/avatars/004/532/medium_4532399.png - sebaice - #5 - //e04-marca.uecdn.es/social/ugc/avatars/005/178/medium_5178295.png - colchonerovigues46 - #4 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #1 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - DML85 - #14 - //e02-marca.uecdn.es/social/ugc/avatars/005/450/medium_5450116.png - elsensey07 - #13 - //e01-marca.uecdn.es/social/ugc/avatars/005/865/medium_5865522.png - CHELSEA_BLUES - #11 - //e01-marca.uecdn.es/social/ugc/avatars/003/800/medium_3800876.png - -LukaModric- - #10 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - joey 82 - #9 - //e01-marca.uecdn.es/social/ugc/avatars/004/532/medium_4532399.png - sebaice - #5 - //e04-marca.uecdn.es/social/ugc/avatars/005/178/medium_5178295.png - colchonerovigues46 - #4 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #1", "commentCount": "8", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/16/14845903525120.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Primera División", "fútbol"], "id": "20772017-01-20T17:14:59.214969", "url": "http://www.marca.com/futbol/atletico/2017/01/16/587d0d3e46163fc6178b4664.html"},
{"articleSection": "Atlético de Madrid", "headline": "Una Copa bajo cero", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.304479", "articleBody": "La primera ola de frío de 2017 ya azota a España y Madrid no se va a librar de ella. Las temperaturas han comenzado a descender y lo seguirán haciendo durante toda la semana. Si la capital va a sufrir esta semana el gélido invierno, lógicamente tampoco se librará de ello el Vicente Calderón este jueves. Ese día, a partir de las 19.15 horas, se jugará a orillas del Manzanares el partido de ida de los cuartos de Copa entre Atlético y Eibar y las temperaturas estarán bajo cero. Así lo advierte la previsión meteorológica.Si ya el pasado sábado se notó aún más el frío en la grada del Calderón durante el partido de Liga ante el Betis -la sensación térmica llegó a ser de -2 grados centígrados-, la visita del Eibar coincidirá con el general invierno en la capital. El jueves será el día más frío de la semana y las temperaturas llegarán a estar bajo cero. Según la Agencia Estatal de Meteorología, la mínima será de -3 grados, pero la sensación térmica descenderá hasta los -7. Cuando comience el partido ante el Eibar ya será de noche, por lo que esas bajas temperaturas, unidas a la localización del estadio en la ribera del río, harán que ver el partido en vivo se convierta en un auténtico desafío para los hinchas.El día de la semana y el horario fijado para el encuentro, añadidos al frío ya mencionado, son las razones por las que en la tarde de ayer aún quedaban a la venta más de 10.000 entradas. El precio de las localidades más baratas para el público en general es de 30 euros, mientras que los poseedores de un carné de socio del club rojiblanco pueden adquirir sus entradas desde 10 euros.", "author": "Ainhoa Sánchez", "datePublished": "2017-01-17T09:07:39+01:00", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/005/777/medium_5777271.png - asantosc7 - //e04-marca.uecdn.es/social/ugc/avatars/005/777/medium_5777271.png - asantosc7 - //e01-marca.uecdn.es/social/ugc/avatars/004/436/medium_4436371.png - cayma20 - #5 - //e01-marca.uecdn.es/social/ugc/avatars/004/436/medium_4436371.png - cayma20 - #4 - //e04-marca.uecdn.es/social/ugc/avatars/005/777/medium_5777271.png - asantosc7 - #3 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #2 - //e04-marca.uecdn.es/social/ugc/avatars/005/777/medium_5777271.png - asantosc7 - #1 - //e01-marca.uecdn.es/social/ugc/avatars/004/436/medium_4436371.png - cayma20 - #5 - //e01-marca.uecdn.es/social/ugc/avatars/004/436/medium_4436371.png - cayma20 - #4 - //e04-marca.uecdn.es/social/ugc/avatars/005/777/medium_5777271.png - asantosc7 - #3 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #2 - //e04-marca.uecdn.es/social/ugc/avatars/005/777/medium_5777271.png - asantosc7 - #1", "commentCount": "5", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/16/14845977076783.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Copa del Rey", "fútbol"], "id": "79552017-01-20T17:14:59.304479", "url": "http://www.marca.com/futbol/atletico/2017/01/17/587d29fb46163f3b1c8b4594.html"},
{"articleSection": "Atlético de Madrid", "headline": "El último servicio del Calderón", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.364458", "articleBody": "Se acerca el día en que el Vicente Calderón cierre sus puertas definitivamente y la afición del Atlético coja los bártulos para alentar a los suyos con la misma fuerza pero en otro escenario, en el Wanda Metropolitano. Es cuestión de meses que suceda. Pero aún no está del todo claro cuál será el último servicio que tendrá que brindar al Atlético su mítico estadio a orillas del Manzanares. El calendario, a día de hoy, dice que la última vez que los del Cholo se calzarán las botas junto a la M-30 será para poner el punto y final al campeonato liguero con el Athletic enfrente. Esa cita está prevista para el fin de semana del 20 y 21 de mayo y los preparativos para que la fiesta sea por todo lo alto ya están en marcha. Sin embargo, hay varios factores que podrían influir directamente en que ese no sea el último partido oficial que se dispute en el Vicente Calderón.El primero de ellos, por orden cronológico, es la final de la Copa del Rey. El torneo del K.O., en el que todavía está inmerso el propio Atlético, se dilucidará el 27 de mayo, si bien todavía no se conoce la sede en la que se disputará el encuentro, aunque el Calderón podría ser uno de los candidatos a acoger el choque.Más allá de la Copa, otros dos torneos pueden aplazar el adiós definitivo al Manzanares. Se trata de la Supercopa de España y la Champions League. En caso de que los rojiblancos ganaran la Liga o la Copa y tuvieran que jugar la Supercopa, lo harían en el actual estadio.Del mismo modo que si finalizan cuartos en el torneo doméstico y deben conseguir la plaza definitiva para la próxima edición de la Liga de Campeones en la previa, también lo harían en el Vicente Calderón. Así las cosas, y como quiera que el conjunto del Cholo ahora mismo ocupa esa cuarta plaza, aún queda mucha tela que cortar para saber cuándo se echará el cierre definitivo al todavía feudo del club rojiblanco.Cierto es que no se recibiría del mismo modo la noticia de tener que jugar un partido más en el Calderón si es por haber ganado un título y tener que pelear por otro que si es por no haber logrado alcanzar una de las tres primeras posiciones en la Liga.En ambos casos, eso sí, el procedimiento sería el mismo, ya que el club aún no ha puesto a la venta los abonos totales para la próxima temporada -en el que se suelen incluir este tipo de encuentros-, con lo que la entidad trataría de forma independiente las entradas para esos choques que los abonos ya adquiridos para el Wanda Metropolitano (son cerca de 40.000 los hinchas que ya tienen su localidad para el nuevo estadio).Otro factor a tener en cuenta es el césped, toda vez que durante el verano tendrán lugar varios conciertos en el Calderón que obligarán a retirar el actual verde. En caso de tener que volver a jugar allí, el Atlético debería reponerlo con tiempo suficiente para que presente el estado idóneo.", "author": "Luis Aznar", "datePublished": "2017-01-17T09:06:58+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/004/968/medium_4968542.png - frankciscorro_paquirri - //e04-marca.uecdn.es/social/ugc/avatars/004/262/medium_4262347.png - nosoyjuanpalomo - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - paxi_mdoooo - #7 - //e01-marca.uecdn.es/social/ugc/avatars/003/113/medium_3113720.png - rubjm9 - #6 - //e03-marca.uecdn.es/social/ugc/avatars/004/968/medium_4968542.png - frankciscorro_paquirri - #5 - //e04-marca.uecdn.es/social/ugc/avatars/002/739/medium_2739785.png - ale_rojets - #4 - //e04-marca.uecdn.es/social/ugc/avatars/004/262/medium_4262347.png - nosoyjuanpalomo - #2 - //e04-marca.uecdn.es/social/ugc/avatars/005/552/medium_5552864.png - la_wanda_del_patio - #1 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - paxi_mdoooo - #7 - //e01-marca.uecdn.es/social/ugc/avatars/003/113/medium_3113720.png - rubjm9 - #6 - //e03-marca.uecdn.es/social/ugc/avatars/004/968/medium_4968542.png - frankciscorro_paquirri - #5 - //e04-marca.uecdn.es/social/ugc/avatars/002/739/medium_2739785.png - ale_rojets - #4 - //e04-marca.uecdn.es/social/ugc/avatars/004/262/medium_4262347.png - nosoyjuanpalomo - #2 - //e04-marca.uecdn.es/social/ugc/avatars/005/552/medium_5552864.png - la_wanda_del_patio - #1", "commentCount": "6", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/16/14845914262844.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Primera División"], "id": "20252017-01-20T17:14:59.364458", "url": "http://www.marca.com/futbol/atletico/2017/01/17/587d117546163fc8448b4646.html"},
{"articleSection": "Atlético de Madrid", "headline": "\"El equipo que fiche a Cerci hará el negocio del siglo\"", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.417926", "articleBody": "El agente de Alessio Cerci, Federico Pastorello, aseguró que el equipo que fiche al actual extremo del Atlético Madrid \"hará el negocio del siglo\", ya que su cliente ya se ha recuperado completamente de sus problemas físicos.\"Alessio está muy motivado, superó los problemas físicos que le condicionaron cuando estaba en el Milan y en el Génova. Está muy motivado, quien le fiche hará el negocio del siglo\", afirmó Pastorello en declaraciones difundidas por el diario \"Il Corriere dello Sport\".Cerci, de 29 años, fichó por el Atlético Madrid en el verano de 2014 pero nunca logró tener protagonismo con el conjunto del técnico argentino Diego Pablo Simeone.El futbolista estuvo a punto de fichar por el Bolonia en la última sesión de mercado veraniego, pero el conjunto italiano terminó por rechazarle a causa de unos problemas en el cartílago de una rodilla.Cerci se quedó en el Atlético en la primera parte de esta campaña pero solo disputó un partido de Copa del Rey (el pasado 20 de diciembre contra el Guijuelo), por lo que sigue a la espera de cambiar de equipo en este mercado de invierno.\"Siempre le ha gustado a la Lazio, encajaría con el esquema táctico de Simone Inzaghi. Podría ser una buena opción\", consideró el agente del futbolista.El extremo italiano, cuyo contrato con el Atlético Madrid expira en el junio de 2018, tiene un sueldo de 1,3 millones de euros (unos 1,38 millones de dólares) por temporada y la Lazio decidirá en los próximos días si cerrar la negociación o lanzarse a por el holandés del Ajax Anwar El Ghazi.", "author": "EFE", "datePublished": "2017-01-17T16:12:12+01:00", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/002/806/medium_2806556.png - Bocatacalamares - //e02-marca.uecdn.es/social/ugc/avatars/003/547/medium_3547033.png - meen8 - //e03-marca.uecdn.es/social/ugc/avatars/003/637/medium_3637973.png - Darkost - #39 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - aicaros3 - #38 - //e03-marca.uecdn.es/social/ugc/avatars/001/772/medium_1772672.png - nieder - #37 - //e03-marca.uecdn.es/social/ugc/avatars/001/772/medium_1772672.png - nieder - #36 - //e04-marca.uecdn.es/social/ugc/avatars/004/778/medium_4778350.png - joss_mad - #35 - //e03-marca.uecdn.es/social/ugc/avatars/001/718/medium_1718595.png - Nandao - #34 - //e03-marca.uecdn.es/social/ugc/avatars/004/968/medium_4968542.png - frankciscorro_paquirri - #33 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - unam - #32 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - wanm28 - #31 - //e04-marca.uecdn.es/social/ugc/avatars/005/671/medium_5671743.png - mS90 - #30 - //e03-marca.uecdn.es/social/ugc/avatars/003/637/medium_3637973.png - Darkost - #39 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - aicaros3 - #38 - //e03-marca.uecdn.es/social/ugc/avatars/001/772/medium_1772672.png - nieder - #37 - //e03-marca.uecdn.es/social/ugc/avatars/001/772/medium_1772672.png - nieder - #36 - //e04-marca.uecdn.es/social/ugc/avatars/004/778/medium_4778350.png - joss_mad - #35 - //e03-marca.uecdn.es/social/ugc/avatars/001/718/medium_1718595.png - Nandao - #34 - //e03-marca.uecdn.es/social/ugc/avatars/004/968/medium_4968542.png - frankciscorro_paquirri - #33 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - unam - #32 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - wanm28 - #31 - //e04-marca.uecdn.es/social/ugc/avatars/005/671/medium_5671743.png - mS90 - #30", "commentCount": "34", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/17/14846656899478.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Mercado de fichajes"], "id": "70352017-01-20T17:14:59.417926", "url": "http://www.marca.com/futbol/atletico/2017/01/17/587e344146163f60168b460f.html"},
{"articleSection": "Atlético de Madrid", "headline": "Simeone duda entre Gameiro y Correa", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.478443", "articleBody": "El Atlético se entrenó en la mañana del martes con la mente puesta en la visita del Eibar y Simeone ideó la primera prueba del once con el que saltar el jueves al Calderón. El Cholo quiso probar un equipo con Juanfran en el lateral derecho y Filipe en el izquierdo. Y Giménez y Savic como centrales. Así las cosas, de ser ésta la defensa titular, Godín descansaría. En el centro del campo Carrasco volvería a la titularidad, por la banda derecha; mientras que Gaitán se situaría en la izquierda. Llevando la manija del equipo estarían Koke y Saúl, por lo que Gabi tendría descanso. Arriba, la duda está en el compañero de Griezmann. El Cholo quiso probar con Gameiro, pero también con Correa.", "author": "Ainhoa Sánchez", "datePublished": "2017-01-17T13:34:21+01:00", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - FILIMOR - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Reyes_14 - //e02-marca.uecdn.es/social/ugc/avatars/003/294/medium_3294215.png - indignado-atletico - #8 - //e01-marca.uecdn.es/social/ugc/avatars/004/436/medium_4436371.png - cayma20 - #7 - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #6 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Supermisterio - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Pabloo1999 - #4 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Reyes_14 - #3 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Reyes_14 - #2 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - FILIMOR - #1 - //e02-marca.uecdn.es/social/ugc/avatars/003/294/medium_3294215.png - indignado-atletico - #8 - //e01-marca.uecdn.es/social/ugc/avatars/004/436/medium_4436371.png - cayma20 - #7 - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #6 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Supermisterio - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Pabloo1999 - #4 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Reyes_14 - #3 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Reyes_14 - #2 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - FILIMOR - #1", "commentCount": "8", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/17/14846563782722.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Copa del Rey"], "id": "62082017-01-20T17:14:59.478443", "url": "http://www.marca.com/futbol/atletico/2017/01/17/587e0f48ca474187158b460a.html"},
{"articleSection": "Atlético de Madrid", "headline": "Griezmann, el cuarto más caro del mundo", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.522146", "articleBody": "El observatorio de fútbol CIESha publicado un estudio en el que se revela cuáles son los futbolistas más caros del mundo según su propio algoritmo, en el que tiene en cuenta la edad y el contrato del futbolista con su club, además de variables sobre el rendimiento, como los partidos y minutos jugados o los goles. También, por cierto, la capacidad económica de las entidades que podrían contratarles.Con todos estos datos, dos son los nombres propios del vestuario del Atlético que destacan. El primero es Griezmann. El francés es el cuarto de la lista, sólo por detrás de Neymar, Messi y Pogba. El valor de mercado del goleador del Atlético según este estudio llega hasta los 150,4 millones de euros. Su compatriota y amigo, con un valor de 155,3 millones; el argentino, con 170,5 ; y el brasileño, con 246,8, son los únicos que superan al rojiblanco. Por detrás aparecen Luis Suárez y sus 145,2 millones, Harry Kane con 139,2 y Cristiano y sus 126,5.En el puesto 15º está el siguiente rojiblanco, Carrasco, con un valor de 83 millones. En el 31º aparece Koke, con 67,1, y en el 34º Saúl, que alcanza los 65 kilos.El otro futbolista del Atlético que aparece en la lista es Oblak. El esloveno es además el portero que mejor valorado está según el estudio. Su rendimiento en el equipo rojiblanco le ha hecho alzarse hasta la posición número 43, con un valor de mercado de 59,8 millones de euros. No hay ningún otro guardameta de las cinco grandes ligas con una mejor valoración que el 13 rojiblanco. El segundo que aparece es Courtois, que tiene un valor de 55,2 millones y se coloca en la plaza 45 del estudio.", "author": "Ainhoa Sánchez", "datePublished": "2017-01-17T09:08:17+01:00", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - messicatala - //e02-marca.uecdn.es/social/ugc/avatars/002/733/medium_2733255.png - sandro_rosell - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - aicaros3 - #12 - //e01-marca.uecdn.es/social/ugc/avatars/005/151/medium_5151119.png - joasoll - #11 - //e04-marca.uecdn.es/social/ugc/avatars/001/753/medium_1753565.png - Vavá - #10 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - akita_99 - #9 - //e01-marca.uecdn.es/social/ugc/avatars/006/179/medium_6179999.png - mfsanitaria000 - #8 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #7 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - svfc - #6 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ronny23 - #5 - //e03-marca.uecdn.es/social/ugc/avatars/005/379/medium_5379131.png - Inadapther - #4 - //e02-marca.uecdn.es/social/ugc/avatars/002/733/medium_2733255.png - sandro_rosell - #3 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - aicaros3 - #12 - //e01-marca.uecdn.es/social/ugc/avatars/005/151/medium_5151119.png - joasoll - #11 - //e04-marca.uecdn.es/social/ugc/avatars/001/753/medium_1753565.png - Vavá - #10 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - akita_99 - #9 - //e01-marca.uecdn.es/social/ugc/avatars/006/179/medium_6179999.png - mfsanitaria000 - #8 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #7 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - svfc - #6 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ronny23 - #5 - //e03-marca.uecdn.es/social/ugc/avatars/005/379/medium_5379131.png - Inadapther - #4 - //e02-marca.uecdn.es/social/ugc/avatars/002/733/medium_2733255.png - sandro_rosell - #3", "commentCount": "12", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/16/14845980148137.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Primera División", "Antoine Griezmann", "fútbol"], "id": "58962017-01-20T17:14:59.522146", "url": "http://www.marca.com/futbol/atletico/2017/01/17/587d2b3046163f14218b4586.html"},
{"articleSection": "Atlético de Madrid", "headline": "El Godín más solidario", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.800636", "articleBody": "Diego Godín ha colaborado con Cruz Roja Española donde ha visitado en sus instalaciones a los chicos y chicas que participan en el proyecto de 'Éxito Escolar'. El zaguero charrúa cumple así con esta tradicional visita que viene realizando cada año.Habitualmente el defensa rojiblanco colabora con distintas acciones de carácter solidario, como las relacionadas con su ciudad natal en Uruguay, donde envió material escolar y deportivo hace unos meses.", "author": "Javier Márquez Muñoz", "datePublished": "2017-01-17T21:02:32+01:00", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Ginesillodeparapilla - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Hamiltonlol - //e04-marca.uecdn.es/social/ugc/avatars/002/996/medium_2996567.png - ruvicha - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Supermisterio - #3 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Ginesillodeparapilla - #2 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Hamiltonlol - #1 - //e04-marca.uecdn.es/social/ugc/avatars/002/996/medium_2996567.png - ruvicha - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Supermisterio - #3 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Ginesillodeparapilla - #2 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Hamiltonlol - #1", "commentCount": "4", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/17/14846827452910.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Primera División", "fútbol"], "id": "18012017-01-20T17:14:59.800636", "url": "http://www.marca.com/futbol/atletico/2017/01/17/587e7656468aeb2f118b4646.html"},
{"articleSection": "Atlético de Madrid", "headline": "Simeone reparte juego", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.855762", "articleBody": "El Atlético afronta un momento de la temporada en el que el hecho de estar vivo en Copa le genera una exigencia que no tendrán algunos de sus rivales por las posiciones de privilegio de la Liga -el Sevilla y el Villarreal ya han sido eliminados-. Pero lo cierto es que en el club rojiblanco no se pueden permitir tropiezo alguno en ninguna de las dos competiciones, con lo que Simeone tiene que hilar más fino que nunca a la hora de confeccionar onces competitivos sin olvidarse de repartir convenientemente los esfuerzos.No en vano, desde la temporada 13-14, cuando el Atlético terminó conquistando la Liga y llegando a la final de la Champions, no figuraban a estas alturas de curso cuatro futbolistas con más de 2.000 minutos en sus piernas, algo que sí sucede en el presente ejercicio y que desde el cuerpo técnico tratan ahora de equilibrar en la medida de lo posible. Godín (2.250), Koke (2.192), Griezmann (2.131) y Gabi (2.059) han superado ya esa barrera, mientras que en la 13-14 eran Juanfran, Miranda, Filipe, Gabi y Koke los que más cargados de minutos se encontraban mediado el mes de enero.Así las cosas, Simeone ha trazado un plan para no sobrecargar a determinados jugadores y tiene en mente dar descanso a dos de esos cuatro futbolistas que más tiempo han pasado sobre el verde en lo que va de campaña. Serán Godín y Gabi -los más veteranos de ese grupo de cuatro- los que, si nos atenemos a la prueba realizada en el ensayo de ayer, gozarán de un respiro copero pensando en el próximo compromiso en Bilbao frente al Athletic del próximo domingo.Y es que el Atlético disputará cuatro encuentros de máxima exigencia en un plazo de 10 días. Será en ese periodo de tiempo en el que tenga que defender la reconquistada cuarta plaza liguera y tratar de recortar distancias con sus predecesores -ante Athletic, a domicilio, y Leganés, en el Calderón-, además de buscar las semifinales de Copa contra el Eibar en una eliminatoria en la que el frío también apunta a tener un papel protagonista, lo que añadirá cierta complejidad al doble enfrentamiento contra el conjunto armero.El problema con el que cuenta Simeone a la hora de repartir esfuerzos pasa por la profundidad del plantel que tiene a su disposición. El argentino echa un ojo al fondo de armario y lo ve casi vacío por culpa de las lesiones. De los 23 futbolistas que conforman el plantel cuatro están lesionados -Oblak, Augusto, Tiago y Lucas-, uno más se encuentra con su selección disputando la Copa África -Thomas- y otro no entra en sus planes -Cerci-, con lo que realmente sólo dispone de 17 efectivos para afrontar un tramo de curso que puede definir la temporada, ya que en juego está la posibilidad de disputar una final y la certeza de mirar hacia arriba o hacia abajo en el campeonato liguero.", "author": "Luis Aznar", "datePublished": "2017-01-18T08:49:48+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/003/779/medium_3779685.png - aeche - //e03-marca.uecdn.es/social/ugc/avatars/002/796/medium_2796573.png - elihuhu - //e03-marca.uecdn.es/social/ugc/avatars/003/779/medium_3779685.png - aeche - #7 - //e03-marca.uecdn.es/social/ugc/avatars/003/278/medium_3278506.png - Valayu - #6 - //e04-marca.uecdn.es/social/ugc/avatars/001/713/medium_1713147.png - joselej - #5 - //e03-marca.uecdn.es/social/ugc/avatars/003/779/medium_3779685.png - aeche - #4 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - unam - #3 - //e03-marca.uecdn.es/social/ugc/avatars/003/278/medium_3278506.png - Valayu - #2 - //e03-marca.uecdn.es/social/ugc/avatars/002/796/medium_2796573.png - elihuhu - #1 - //e03-marca.uecdn.es/social/ugc/avatars/003/779/medium_3779685.png - aeche - #7 - //e03-marca.uecdn.es/social/ugc/avatars/003/278/medium_3278506.png - Valayu - #6 - //e04-marca.uecdn.es/social/ugc/avatars/001/713/medium_1713147.png - joselej - #5 - //e03-marca.uecdn.es/social/ugc/avatars/003/779/medium_3779685.png - aeche - #4 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - unam - #3 - //e03-marca.uecdn.es/social/ugc/avatars/003/278/medium_3278506.png - Valayu - #2 - //e03-marca.uecdn.es/social/ugc/avatars/002/796/medium_2796573.png - elihuhu - #1", "commentCount": "7", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/17/14846782542790.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Primera División", "Copa del Rey"], "id": "57082017-01-20T17:14:59.855762", "url": "http://www.marca.com/futbol/atletico/2017/01/18/587e649522601dad1a8b4622.html"},
{"articleSection": "Atlético de Madrid", "headline": "Atlético internacional", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.884645", "articleBody": "El Campeonato Sudamericano sub 20 arranca en Ecuador y el Atlético tiene representación en el torneo. Concretamente son dos los futbolistas rojiblancos convocados con las categorías inferiores de sus respectivos combinados nacionales. Caio Henrique, jugador del filial pero habitual en los ensayos del primer equipo, entró en la lista de Brasil, que hace su debut ante la selección anfitriona, Ecuador, el jueves 19 de enero a las 01.15, hora peninsular española. También Nicolás Schiappacasse ha sido convocado con Uruguay, que jugará su primer choque del campeonato ante Venezuela el jueves 19 de enero a las 23.00 horas. Ambos jugadores, a pesar de no tener ficha con el primer plantel, han sido llamados en varias ocasiones por Simeone. En el caso del charrúa, entró en la lista del Cholo para el encuentro liguero en Pamplona, pero finalmente fue el descarte del técnico argentino para el duelo ante Osasuna. El brasileño, por su parte, sí que llegó a debutar con el primer equipo del Atlético... y como titular. Fue en la ida de los dieciseisavos de Copa ante el Guijuelo, con el 27 a la espalda. Caio entró en el once de Simeone y disputó 69 minutos sobre el césped de El Helmántico. Por su parte, Thomas Partey fue titular con Ghana y disputó los 90 minutos en su debut en la Copa África. La selección del jugador del Atlético venció 1-0 a Uganda gracias al tanto de André Ayew en el minuto 32 de penalti. El 22 rojiblanco es una baja sensible para Simeone en el centro del campo, con el que ha jugado 248 minutos repartidos en ocho encuentros en la presente campaña. Con las bajas de Augusto y Tiago, su participación se antojaba imprescindible en un mes de enero cargado de partidos para el Atlético entre Liga y Copa.", "author": "Javier Márquez Muñoz", "datePublished": "2017-01-18T08:50:59+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #2 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #1 - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #2 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #1", "commentCount": "2", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/17/14846783552814.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Primera División", "fútbol"], "id": "27812017-01-20T17:14:59.884645", "url": "http://www.marca.com/futbol/atletico/2017/01/18/587e70fc22601d11298b462e.html"},
{"articleSection": "Atlético de Madrid", "headline": "Koke es el hombre de los mil pases", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:14:59.919143", "articleBody": "El juego del Atlético pasa por su eje y ahí, en la sala de máquinas, está Koke. El canterano rojiblanco lleva la batuta del equipo -más ahora que se ubica en el centro-. Lo hace con mano firme, con visión de juego y con un pase, otro, otro y otro... El equipo de Simeone sabe aprovecharse de ello y desde sus botas el 6 rojiblanco reparte juego a sus compañeros. De hecho, los datos revelan la importancia del centrocampista para el equipo. Koke es el hombre del Atlético que más pases ha dado en lo que llevamos de Liga. Las entregas buenas que ha completado el de Vallecas ascienden a 1067, más que ningún otro pupilo del Cholo y uno de los que más del campeonato.Alcanzar los mil pases en la competición doméstica no es una tarea fácil. No en vano, tan solo tres jugadores lo habían conseguido antes de que lo hiciese Koke. N'Zonzi en el Sevilla, Illarramendi para la Real Sociedad y Roque Mesa en Las Palmas eran los únicos tres hombres que habían realizado mil pases. Hasta que desde el Calderón contra el Betis se coló Koke. El motor del Atlético ha necesitado 17 duelos de la competición doméstica, los 17 como titular, para superar la barrera del millar.Pero además, Koke es el jugador que más veces ha superado la centena de pases intentados en un partido. El primer duelo en el que trató de aliarse con sus compañeros más de 100 veces fue contra el Sporting, en la cuarta jornada liguera. El partido en el que más veces buscó a sus compañeros fue contra el Deportivo, en la sexta fecha, cuando intentó hasta 110 pases y sólo falló cinco, su mejor registro en un compromiso de la Liga desde que se inició el presente curso. Después intentó 108 contra el Valencia, completando 95. Antes de que acabase el año, Koke volvió a llegar a esa centena de pases intentados. Fue contra el Espanyol en la jornada 14. 90 de ellos llegaron a su destino.La última vez que logró superar la centena de pases intentados hacia sus compañeros fue el pasado fin de semana, en la visita del Betis al Calderón. Koke se colocó en el centro, aunque también tuvo minutos en ambas bandas a medida que avanzó el encuentro frente a los verdiblancos.El canterano intentó un total de 106 pases de los cuales acertó 86. Fue el jugador de todo el partido que mejor registro tuvo en este aspecto, con un porcentaje de acierto del 81%. Cuando se cumplió el primer cuarto de hora de partido, Koke ya había dado 61 pases y con ellos llegaba a los mil este curso, lo que le llevaba directamente a un club de lo más selecto.Con los datos en la mano, el juego que genera Koke para el Atlético bien puede quedar explicado con el tiempo que tarda el 6 rojiblanco en dar un pase bueno: exactamente 84 segundos. Koke se asocia una vez cada menos de un minuto y medio con un compañero. Sin duda, un socio fiable.", "author": "Ainhoa Sánchez", "datePublished": "2017-01-18T08:51:28+01:00", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - willygarci - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - fernando697 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - RafaC. - #4 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - willygarci - #3 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - fernando697 - #2 - //e01-marca.uecdn.es/social/ugc/avatars/003/057/medium_3057465.png - rojoblanco - #1 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - RafaC. - #4 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - willygarci - #3 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - fernando697 - #2 - //e01-marca.uecdn.es/social/ugc/avatars/003/057/medium_3057465.png - rojoblanco - #1", "commentCount": "4", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_6fdl1rnm"], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/17/14846804086105.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_6fdl1rnm/width/660/cache_st/20170118104451/type/2/bgcolor/000000/0_6fdl1rnm.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Primera División"], "id": "87242017-01-20T17:14:59.919143", "url": "http://www.marca.com/futbol/atletico/2017/01/18/587e6d1822601db11a8b4657.html"},
{"articleSection": "Atlético de Madrid", "headline": "Cerezo tampoco descarta un cambio del himno", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:15:00.091779", "articleBody": "El presidente del Atlético de Madrid, Enrique Cerezo, asegura que el cambio de estadio, para la próxima temporada, ha sido \"muy bien acogido\" por la masa social del club, se mostró convencido de que \"los accesos llegarán\" y defendió \"la evolución del escudo\", porque \"el sentimiento es el mismo\".El dirigente rojiblanco, entrevistado en el programa Espejo Público de Antena 3, opinó sobre el futuro inmediato del club, con nuevo estadio, escudo y, quizá, nuevo himno -\"todo llegará- y envió un mensaje de tranquilidad en relación con la situación del técnico Diego Simeone.\"El cambio de estadio ha sido muy bien acogido. Casi el cien por cien -de los socios- están convencidos de que significa un cambio a mejor. Es tener un estadio moderno, con las nuevas tecnologías, con una capacidad ya de 75.000 o 72.000 espectadores, con un parking genial, con una estación de metro a los pies del estadio, la más grande de Madrid y con ventajas y comodidades que nadie puede decir que no\", enfatizó.Cerezo se mostró convencido de que los accesos al nuevo estadio estarán a tiempo para la próxima temporada, cuando el club acometa el traslado, pese a las diferencias de criterio que han mantenido el Ayuntamiento con la Comunidad de Madrid.\"Cuando se inaugura un estadio, lo más importante es que la comodidad para llegar sea buena. Nosotros hemos tenido durante 50 años un estadio fantástico, pero que no estaba bien ubicado por cómo creció Madrid. Era un estadio incómodo para llegar y para salir\".\"Éste es un estadio que va a ser muy cómodo, pero todo hay que hacerlo. Yo creo que los accesos llegarán, pero que todo el mundo sepa que, en cualquier estadio del mundo, entrar y salir siempre hay dificultades porque es muchísima gente la que acude\", añadió el dirigente, que confió en que las obras empiecen \"a finales de enero o principios de febrero\", agregó.El presidente del Atlético considera que la afición ha entendido que el nombre del nuevo estadio (Wanda Metropolitano) le permite generar ingresos necesarios para seguir creciendo.\"Para tener grandes jugadores y grandes entrenadores, hacen falta ingresos y nosotros tenemos unos ingresos que hay que apurar al máximo. El que se llame Wanda Metropolitano nos da unos ingresos superiores para poder continuar en esta línea ascendente de los últimos años\", declaró.\"Hemos tenido una gran suerte de tener un 'sponsor' como Wanda que paga el dinero que paga y que encima es socio y accionista del Atlético de Madrid\", añadió.Cerezo desmintió que el grupo Wanda, propietario del 20 por ciento del club, quiera aumentar su participación en el accionariado. \"La única ilusión que tiene en su andadura es que los niños que están aquí, que son 140, en su día, puedan llegar a la selección china\", afirmó.Tampoco descartó un cambio de himno. \"Todo llegará, pero el sentimiento del himno seguirá siendo el mismo estemos en el Calderón o en el Wanda Metropolitano\", expresó Enrique Cerezo que afirmó todos están \"orgullosísimos\" del himno que hizo Joaquín Sabina, del que dijo que \"no es un músico, realmente es un poeta\".Y sobre la polémica generada por el cambio de escudo, lo defendió como una \"evolución\". \"No es ningún cambio, sino una evolución. Desde los últimos 40 años, sin que nadie se diese cuenta se ha ido cambiando sin que nadie supiese por qué se modificaba o evolucionaba. Ayer, se dio a conocer un nuevo escudo del Juventus y a mí me gustaría que la gente opinase de lo que es un cambio de escudo, no lo que hemos hecho nosotros que es una pequeña evolución\".\"Básicamente el escudo es el mismo. el escudo anterior llevaba siete u ocho colores y era un problema para imprentas y diseños. Éste lleva los colores básicos, el blanco, el rojo y el azul, que son los colores que siempre ha llevado el Atlético. No hay ningún problema, el escudo es el mismo y el sentimiento tiene que ser el mismo\", destacó.El presidente defendió el crecimiento del club, a punto de alcanzar los 100.000 socios, y que ha cerrado acuerdos internacionales en India y Francia. Además, confirmó que está negociando para crear otra franquicia en México.\"Estamos intentando cerrar y formalizar un acuerdo con el San Luis de Potosí, que es un equipo importante en México y veremos a ver cómo acaba\".También defendió la trayectoria del equipo esta temporada -en cuartos en Copa y Liga de Campeones- y no descartó la Liga, cuando aún falta media temporada.Cerezo no se mostró preocupado por la posible marcha de Diego Simeone, aunque dijo que, como todos los atléticos, se muestra orgulloso de la dependencia que hay del entrenador argentino.\"La institución estará siempre donde tiene que estar, conmigo, sin mí, con Simeone, sin Simeone, con Miguel Ángel Gil o sin él porque es un equipo importante. Lo ha demostrado en los ciento y muchos años que ya tenemos de existencia. Simeone es un valor importantísimo y no me extraña que tengamos dependencia de él, porque es normal y además estamos orgullosos de tener dependencia de él\", resaltó.Y negó que haya algún tipo de enfrentamiento entre una parte de la afición y su entrenador. \"La afición está con el entrenador y todos los directivos, también. Todos estamos contentísimos con él y nos tenemos que dar cuenta de que ningún equipo de España siempre gana todo\", dijo.", "author": "EFE", "datePublished": "2017-01-18T12:16:34+01:00", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/004/831/medium_4831053.png - hool_83 - //e04-marca.uecdn.es/social/ugc/avatars/003/280/medium_3280156.png - linfocito78 - //e03-marca.uecdn.es/social/ugc/avatars/001/882/medium_1882445.png - cholius - #32 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ALEEEETI - #31 - //e03-marca.uecdn.es/social/ugc/avatars/005/337/medium_5337483.png - Oteando_horizontes - #30 - //e03-marca.uecdn.es/social/ugc/avatars/002/943/medium_2943449.png - wallride - #29 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - XoRKeRa - #28 - //e03-marca.uecdn.es/social/ugc/avatars/005/930/medium_5930522.png - PabloModric - #26 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - macmol - #25 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - carlosfufo - #24 - //e04-marca.uecdn.es/social/ugc/avatars/002/480/medium_2480501.png - Frutos33 - #23 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ALEEEETI - #22 - //e03-marca.uecdn.es/social/ugc/avatars/001/882/medium_1882445.png - cholius - #32 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ALEEEETI - #31 - //e03-marca.uecdn.es/social/ugc/avatars/005/337/medium_5337483.png - Oteando_horizontes - #30 - //e03-marca.uecdn.es/social/ugc/avatars/002/943/medium_2943449.png - wallride - #29 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - XoRKeRa - #28 - //e03-marca.uecdn.es/social/ugc/avatars/005/930/medium_5930522.png - PabloModric - #26 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - macmol - #25 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - carlosfufo - #24 - //e04-marca.uecdn.es/social/ugc/avatars/002/480/medium_2480501.png - Frutos33 - #23 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ALEEEETI - #22", "commentCount": "27", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/18/14847367850534.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Primera División"], "id": "81632017-01-20T17:15:00.091779", "url": "http://www.marca.com/futbol/atletico/2017/01/18/587f480622601de65e8b459d.html"},
{"articleSection": "Atlético de Madrid", "headline": "El dueño de Wanda, sobre el Atlético: \"Los clubes no dan dinero, lo queman\"", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:15:00.192552", "articleBody": "El presidente y fundador del grupo Wanda, Wang Jianlin, aseguró en el Foro Económico Mundial de Davos que su inversión en el Atlético de Madrid, del que posee un 20 ciento, \"no da dinero, el Atlético quema el dinero\", aunque admitió que el fútbol le permite acceder a nuevos negocios.Jianlin, considerado el hombre más rico de China, aclaró que invertir en un club de fútbol no es, ni por asomo, rentable, como puede serlo el sector inmobiliario o del entretenimiento. Pero, aunque reconoció que le gusta más \"el dinero que el deporte\", explicó que a través del fútbol y de otros deportes, como el ciclismo, se puede acceder a eventos y negocios a nivel global, en los que de otro modo es muy difícil entrar.Wanda ya es uno de los seis principales patrocinadores de la FIFA: \"Me encanta el fútbol, y si da dinero, mejor, porque me encanta el dinero\". Jianlin, que fundó Dalian Wanda en 1988, es el hombre más rico de China, según la revista Forbes, que estima su fortuna en 32.100 millones de dólares.", "author": "EFE", "datePublished": "2017-01-18T14:03:13+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/005/553/medium_5553234.png - GoldeMbia-min93-Sevillacampeon - //e02-marca.uecdn.es/social/ugc/avatars/004/663/medium_4663181.png - PanamaBoy507 - //e04-marca.uecdn.es/social/ugc/avatars/004/778/medium_4778350.png - joss_mad - #95 - //e04-marca.uecdn.es/social/ugc/avatars/001/796/medium_1796109.png - JC37 - #94 - //e04-marca.uecdn.es/social/ugc/avatars/002/941/medium_2941684.png - dantes11 - #92 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jmgr1995 - #91 - //e01-marca.uecdn.es/social/ugc/avatars/004/220/medium_4220810.png - tom65 - #90 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ijrubio2016 - #82 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ijrubio2016 - #81 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ijrubio2016 - #80 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ijrubio2016 - #79 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ris_ris - #78 - //e04-marca.uecdn.es/social/ugc/avatars/004/778/medium_4778350.png - joss_mad - #95 - //e04-marca.uecdn.es/social/ugc/avatars/001/796/medium_1796109.png - JC37 - #94 - //e04-marca.uecdn.es/social/ugc/avatars/002/941/medium_2941684.png - dantes11 - #92 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jmgr1995 - #91 - //e01-marca.uecdn.es/social/ugc/avatars/004/220/medium_4220810.png - tom65 - #90 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ijrubio2016 - #82 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ijrubio2016 - #81 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ijrubio2016 - #80 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ijrubio2016 - #79 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ris_ris - #78", "commentCount": "76", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/18/14847445595569.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Primera División"], "id": "59022017-01-20T17:15:00.192552", "url": "http://www.marca.com/futbol/atletico/2017/01/18/587f677f468aeba90b8b458f.html"},
{"articleSection": "Atlético de Madrid", "headline": "Simeone: \"Las críticas siempre existieron, en el fútbol, la política, la religión, la vida...\"", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:15:00.236051", "articleBody": "Prioridad para mañana: \"Trabajar en consecuencia de lo que pide el partido ante un rival muy trabajado que juega en equipo más allá de los nombres, por sus características no cambia mucho independientemente de qué futbolistas jueguen. Hay que llevar el partido a donde más nos conviene\". Críticas: \"Las críticas siempre existieron, en el fútbol, en la política, en la religión, en la vida...\" Oblak, codiciado: \"Es un portero con una jerarquía y un presente extraordinario. Esperamos que vuelva de la mejor manera para que las cosas sigan saliendo bien en equipo, desde que ha llegado nos ha dado mucho en cuanto al trabajo, el respeto y la constancia en cuanto al club y el equipo se refiere\". Cerezo habla de Simeonedependencia: \"Depende de cómo se mire, la dependencia en cuanto a seguir lo que quiera el entrenador es lógico, cualquier equipo depende de su entrenador para que las cosas salgan bien. Sin el alineamiento de lo que pide el entrenador no habría resultados positivos, no sería saludable que el entrenador, el club y los futbolistas fueran cada uno por un lado, lo más normal es que se siga todo al trabajo grupal\". Respuesta de la grada: \"Es un partido importante, son cuartos, no se llega a semifinales de Copa todos los días, tenemos ilusión y toda la gente que pueda venir bienvenido sea\". Retener a Griezmann: \"Yo no ato a nadie, trabajo en consecuencia de lo que creo importante para seguir mejorando en consecuencia de lo que le viene bien al club. Es normal que a Griezmann lo quieran todos los grandes equipos del mundo\". Partido parecido al de la última salida de Liga: \"El Eibar más allá del once que utilice, tiene un trabajo en equipo muy bueno, los que entran lo hacen igual en consecuencia del trabajo que tienen: llegan con cuatro delanteros, hacen buena presión en mitad de campo... No me imagino otro partido que no sea competido\". Rotaciones: \"No pensamos nunca en esas situaciones, sino en lo que tenemos por delante y en cómo resolverlo de la mejor manera. Intentaremos sacar lo primero el partido de mañana\". Ilusión por la Copa: \"Siempre valoramos la Copa de la misma manera aun perdiendo con el Celta o ganándola en el Bernabéu. Le tenemos un gran respeto porque ha sido un embrión enorme para todo lo que vino después y además porque históricamente es algo bonito para el Atlético\".", "author": "Isaac Suárez", "datePublished": "2017-01-18T18:11:31+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/005/445/medium_5445498.png - juangildeperalta - //e02-marca.uecdn.es/social/ugc/avatars/005/598/medium_5598194.png - Keiser-Soze - //e03-marca.uecdn.es/social/ugc/avatars/001/882/medium_1882445.png - cholius - #14 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - begiurdin - #12 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - joan55 - #10 - //e02-marca.uecdn.es/social/ugc/avatars/006/048/medium_6048154.png - leonidaslovefutbol - #8 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - CR7_BALON_DE_ORO_2017 - #7 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #6 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - karagunis - #4 - //e02-marca.uecdn.es/social/ugc/avatars/005/598/medium_5598194.png - Keiser-Soze - #3 - //e04-marca.uecdn.es/social/ugc/avatars/005/458/medium_5458062.png - donde_esta_su_messias_siuuuuhh - #2 - //e03-marca.uecdn.es/social/ugc/avatars/001/882/medium_1882445.png - cholius - #14 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - begiurdin - #12 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - joan55 - #10 - //e02-marca.uecdn.es/social/ugc/avatars/006/048/medium_6048154.png - leonidaslovefutbol - #8 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - CR7_BALON_DE_ORO_2017 - #7 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #6 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - karagunis - #4 - //e02-marca.uecdn.es/social/ugc/avatars/005/598/medium_5598194.png - Keiser-Soze - #3 - //e04-marca.uecdn.es/social/ugc/avatars/005/458/medium_5458062.png - donde_esta_su_messias_siuuuuhh - #2", "commentCount": "11", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_zy0nphc7"], "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_zy0nphc7/width/660/cache_st/20170118213050/type/2/bgcolor/000000/0_zy0nphc7.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Copa del Rey", "fútbol", "SD Eibar"], "id": "53202017-01-20T17:15:00.236051", "url": "http://www.marca.com/futbol/atletico/2017/01/18/587fa198ca47411d7e8b45f4.html"},
{"articleSection": "Atlético de Madrid", "headline": "A 2.000 de los 100.000", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:15:00.323207", "articleBody": "El ritmo no para en las oficinas del Atlético. En lo que va de año ya se han afiliado al club rojiblanco casi 1.300 hinchas nuevos, con lo que la entidad ha alcanzado ya la cifra de 98.000 socios, lo que le deja a sólo dos millares del objetivo que se fijaron en el área social para el momento del traslado al Wanda Metropolitano el próximo verano.En el momento en que se estudió el reto de alcanzar los 100.000 socios se estimó una cifra ambiciosa, pero la realidad ha terminado por superar cualquier pronóstico y, a siete meses de la mudanza rumbo al nuevo estadio, el Atlético tiene más que encarrilado su sueño de alcanzar una masa social tan importante como sería llegar a esa cifra de hinchas afiliados.Cabe recordar que el club anunció que cerraba el año 2016 con 96.707 socios, lo que suponía un incremento de un 16% con respecto a la cifra con la que echaron el cierre a 2015.Esto significa que en apenas 18 días se han dado de alta 1.293 aficionados, una cantidad desproporcionada con respecto a otras épocas del año. El club, en este sentido, está poniendo en marcha numerosas campañas de captación basadas en descuentos a la hora de adquirir material del equipo o entradas, así como invitaciones para determinados encuentros de los del Cholo en el Calderón.De estos 98.000 socios, por cierto, más de 35.000 ya han reservado su correspondiente localidad en el Wanda Metropolitano a lo largo de la temporada, lo que lleva a pensar que las gradas del nuevo feudo del Atlético lucirán un gran aspecto cuando se estrene allá por el mes de septiembre.", "author": "Luis Aznar", "datePublished": "2017-01-18T20:10:47+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/005/445/medium_5445498.png - juangildeperalta - //e03-marca.uecdn.es/social/ugc/avatars/005/337/medium_5337483.png - Oteando_horizontes - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ojue - #9 - //e04-marca.uecdn.es/social/ugc/avatars/001/791/medium_1791305.png - sascha-dearrascaeta - #8 - //e02-marca.uecdn.es/social/ugc/avatars/003/161/medium_3161943.png - renton_06 - #6 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rgomes - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Supermisterio - #4 - //e04-marca.uecdn.es/social/ugc/avatars/004/984/medium_4984480.png - AdAugusta-PerAngusta - #3 - //e03-marca.uecdn.es/social/ugc/avatars/005/337/medium_5337483.png - Oteando_horizontes - #2 - //e03-marca.uecdn.es/social/ugc/avatars/005/445/medium_5445498.png - juangildeperalta - #1 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ojue - #9 - //e04-marca.uecdn.es/social/ugc/avatars/001/791/medium_1791305.png - sascha-dearrascaeta - #8 - //e02-marca.uecdn.es/social/ugc/avatars/003/161/medium_3161943.png - renton_06 - #6 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rgomes - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Supermisterio - #4 - //e04-marca.uecdn.es/social/ugc/avatars/004/984/medium_4984480.png - AdAugusta-PerAngusta - #3 - //e03-marca.uecdn.es/social/ugc/avatars/005/337/medium_5337483.png - Oteando_horizontes - #2 - //e03-marca.uecdn.es/social/ugc/avatars/005/445/medium_5445498.png - juangildeperalta - #1", "commentCount": "8", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/18/14847665134019.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Primera División", "fútbol"], "id": "59182017-01-20T17:15:00.323207", "url": "http://www.marca.com/futbol/atletico/2017/01/18/587fbdaeca47412e5a8b4602.html"},
{"articleSection": "Atlético-Eibar", "headline": "Carrasco, titular un mes después", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:15:00.391882", "articleBody": "Yannick volverá a figurar hoy en el once titular de Simeone para el enfrentamiento de cuartos de final de la Copa del Rey. Carrasco no aparecía de inicio en la alineación desde hace más de un mes. Fue en la jornada 16 de Liga ante Las Palmas, el pasado 17 de diciembre. 33 días después, el belga será nuevamente de la partida. Carrasco volvió a disputar unos minutos el pasado sábado ante el Betis, cuando El Cholo decidió darle entrada por Gaitán en el minuto 62. Esa escasa media hora de juego fueron sus primeros minutos en el nuevo año, pues el belga se perdió los dos duelos de Copa ante Las Palmas y el de Liga frente al Eibar por una leve peritendinitis en el tendón de Aquiles izquierdo. titularidades lleva el belga en la presente temporadaEn la previa de la ida de los octavos de la Copa del Rey, Simeone dio un toque de atención a Yannick sobre la posición que debe ocupar en el campo, asegurando que al belga no le gusta jugar por la derecha, precisamente la zona en la que el míster necesita alternativas: \"Estamos buscando gente que sienta la necesidad y ambición de lastimar por ese lado\". El técnico puso como ejemplo de sacrificio a Giménez, que ocupó el mediocentro y a Juanfran, quien precisamente jugó en la maltrecha banda derecha, a la que ahora regresará Carrasco. El jugador belga no había dejado de participar en ninguno de los choques del Atlético en la presente campaña hasta la baja por lesión. El 10 rojiblanco participó en los 24 encuentros que los de Simeone llevaban en la 16-17. Titular en 18 ocasiones entre Champions, Liga y Copa, Carrasco tuvo minutos en todos y cada uno de los partidos hasta el choque ante el Guijuelo en el Calderón y ya no regresaría hasta el último duelo frente al Betis, con el que completó un total de 1.502 minutos en la actual temporada. Una decena de tantos le contemplan hasta ahora y esta tarde gozará de una nueva oportunidad para poder ampliar esa marca.", "author": "Javier Márquez Muñoz", "datePublished": "2017-01-19T08:29:23+01:00", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/003/278/medium_3278772.png - indioalcala - //e02-marca.uecdn.es/social/ugc/avatars/002/633/medium_2633239.png - Fhu20 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Supermisterio - #8 - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #7 - //e02-marca.uecdn.es/social/ugc/avatars/005/655/medium_5655804.png - galgocar - #5 - //e03-marca.uecdn.es/social/ugc/avatars/003/437/medium_3437195.png - SV23 - #4 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - f9t9 - #3 - //e02-marca.uecdn.es/social/ugc/avatars/003/278/medium_3278772.png - indioalcala - #2 - //e02-marca.uecdn.es/social/ugc/avatars/002/633/medium_2633239.png - Fhu20 - #1 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Supermisterio - #8 - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #7 - //e02-marca.uecdn.es/social/ugc/avatars/005/655/medium_5655804.png - galgocar - #5 - //e03-marca.uecdn.es/social/ugc/avatars/003/437/medium_3437195.png - SV23 - #4 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - f9t9 - #3 - //e02-marca.uecdn.es/social/ugc/avatars/003/278/medium_3278772.png - indioalcala - #2 - //e02-marca.uecdn.es/social/ugc/avatars/002/633/medium_2633239.png - Fhu20 - #1", "commentCount": "7", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/19/14848108699653.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Copa del Rey"], "id": "36852017-01-20T17:15:00.391882", "url": "http://www.marca.com/futbol/atletico/2017/01/19/58806a9e268e3e24558b457f.html"},
{"articleSection": "Atlético de Madrid", "headline": "Simeone alcanza los 500", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:15:00.655994", "articleBody": "Correa no sólo encarriló el triunfo frente al Eibar, sino que anotó un gol con un significado especial. Ni más ni menos que el 500 en competición oficial desde que Simeone se sienta en el banquillo rojiblanco. Curiosamente el argentino acumula más tantos en la Copa que en la Liga, pues en la competición del K.O. es el máximo artillero del Atlético, con cuatro y en el torneo doméstico sólo ha visto puerta tres veces. Griezmann, el mejor goleador que ha tenido el entrendor argentino a sus órdenes tras materializar 70 dianas, había puesto en disposición la marca, pues abrió la cuenta en la primera mitad.Ángel Correa se mostró \"muy contento\" tras el partido por ser el autor del gol 500 de la era Simeone. \"Muy contento por eso\", señaló. El argentino también habló de su intercambio de posiciones con Carrasco. \"Ya lo habíamos hablado antes del partido que con Carrasco íbamos a cambiar y contento porque ganamos un partido muy difícil\", explicó.", "author": "Isaac Suárez", "datePublished": "2017-01-19T20:42:27+01:00", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/004/204/medium_4204088.png - Dr_Freud - //e02-marca.uecdn.es/social/ugc/avatars/004/204/medium_4204088.png - Dr_Freud - #1 - //e02-marca.uecdn.es/social/ugc/avatars/004/204/medium_4204088.png - Dr_Freud - #1", "commentCount": "1", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_9b6k9335"], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/19/14848549121942.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_9b6k9335/width/660/cache_st/2017012002528/type/2/bgcolor/000000/0_9b6k9335.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Copa del Rey", "fútbol"], "id": "35132017-01-20T17:15:00.655994", "url": "http://www.marca.com/futbol/atletico/2017/01/19/5881169a268e3e1f718b474e.html"},
{"articleSection": "R. SOCIEDAD 0 - BARCELONA 1 | BUSQUETS", "headline": "\"Hemos estudiado lo que nos hicieron las otras ocasiones\"", "newspaper": "as", "team": "barca", "dateCreated": "2017-01-20T17:15:00.728138", "articleBody": "Sergio Busquets estaba feliz por el 0-1. Habló en los flash interview de GOL y Barça TV nada más acabar el partido. \"Estamos felices porque llevábamos años sin ganar aquí. Hemos dejado la portería a cero y hemos estado sólidos. Hemos sido un equipo, tanto en ataque como en defensa. Está claro que un 0-1 da ventaja pero queda todo por decidir porque ellos tienen calidad y son compactos pero mejor sacar un resultado positivo después de tanto tiempo. Ha costado mucho, es cierto, pero nos hemos sacrificado. Creo que hemos merecido la victoria. Busquets cree que jugaron más adelante: \"Hemos estudiado lo que nos habían hecho y lo que podíamos mejorar. Es un buen resultado e incluso pudimos hacer el 0-2 pero queda la vuelta con nuestra gente que esperemos que vengan a animarnos. Está claro que cuando dejas la portería a cero te vas con buen sabor de boca. Merecimos este triunfo\".", "author": "Juan Jiménez", "datePublished": "2017-01-19T23:17:17+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/19/copa_del_rey/1484864153_617936.html?autoplay=1", "keywords": ["Sergio Busquets", "Copa Rey Fútbol", "FC Barcelona", "Equipos", "Fútbol", "Competiciones", "Deportes"], "id": "88122017-01-20T17:15:00.728138"},
{"articleSection": "Atlético de Madrid", "headline": "Mendilibar: \"El resultado es duro para el partido de vuelta\"", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:15:00.769638", "articleBody": "Resultado abultado. \"Es justo porque los tres goles fueron legales, no sé si el juego fue para eso, pero al final el Atlético te hace cometer errores y ellos es difícil que los cometan. Saben aprovecharse de ello y te ganan bien. El resultado es duro para el partido de vuelta\". Eliminatoria decidida.\"Decidida no se puede decir nunca, pero es muy complicado. Es muy difícil hacerles un gol, más, tres. Si el tercero fue en fuera de juego, ya nos pasó recientemente, nada nos sale bien ante el Atlético\". Sensaciones. \"Sabíamos que era difícil, un rival complicado, pero siempre tienes la esperanza de hacer un partido serio. Sabemos que les cuesta si no cometemos errores, pero no somos un equipo tan fiable como para eso. Vamos hacia arriba, pero tenemos problenas par defender\".", "author": "Isaac Suárez", "datePublished": "2017-01-19T21:24:07+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/005/681/medium_5681292.png - LUISRADOMIRSIMEONE - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - fernando697 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - fernando697 - #2 - //e03-marca.uecdn.es/social/ugc/avatars/005/681/medium_5681292.png - LUISRADOMIRSIMEONE - #1 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - fernando697 - #2 - //e03-marca.uecdn.es/social/ugc/avatars/005/681/medium_5681292.png - LUISRADOMIRSIMEONE - #1", "commentCount": "2", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_nn2is1a0"], "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_nn2is1a0/width/660/cache_st/20170120114030/type/2/bgcolor/000000/0_nn2is1a0.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Copa del Rey", "SD Eibar"], "id": "27942017-01-20T17:15:00.769638", "url": "http://www.marca.com/futbol/atletico/2017/01/19/5881205ee5fdea834e8b467a.html"},
{"articleSection": "Atlético de Madrid", "headline": "Simeone: \"No nos detiene absolutamente nada\"", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:15:01.106910", "articleBody": "501 goles en cinco años. \"Me pone contento el triunfo, la respuesta del equipo a un partido importante y cómo sigue compitiendo desde hace cinco años. Después un número más o menos quedará para el día que no esté para observarlo. Hoy no nos detiene absolutamente nada, nos importa lo que se hace hoy y lo que tenemos que hacer el domingo\". Afición. \"Yo escuché a la gente fenomenal, alentaron todo el partido, el ambiente fue increíble y siempre me quedo con las cosas positivas\". Giménez como prueba para San Mamés. \"Pensaba en este partido, no pensé nunca en lo que puede venir en Bilbao. Era importante cerrarlo, iban a llegar más balones aéreos y con Giménez, Savic y Godín lo íbamos a tener más fácil\". Buen partido. \"Fue un partido importante, ganamos los duelos que nos imaginábamos y con la velocidad de nuestros delanteros, Gaitán y Correa les podíamos hacer daño. Se intuía que las situaciones aparecerían cuando tuviéramos precisión. Fue, sin duda, un partido bueno\" Prioridad la Copa. \"Lo que tengamos por delante lo jugaremos siempre con la misma ilusión e intención y así será mientras yo siga aquí\". Gaitán. \"Es simple, cuando un jugador está en un buen momento se aprecia y se observa. Venía trabajando bien, ha tenido un cambio importante desde noviembre en cuanto a adaptación y a lo que el equipo necesita de él. Cuando uno tiene talento y suma trabajo se acerca al ideal, está en un muy buen momento\".", "author": "Isaac Suárez", "datePublished": "2017-01-19T21:39:18+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/005/337/medium_5337483.png - Oteando_horizontes - //e04-marca.uecdn.es/social/ugc/avatars/006/067/medium_6067642.png - FIN_DE_CICLO_JAJAJA - //e01-marca.uecdn.es/social/ugc/avatars/003/923/medium_3923865.png - camineroatletico - #27 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - andjuas - #26 - //e04-marca.uecdn.es/social/ugc/avatars/001/856/medium_1856282.png - vertavillo - #25 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - andjuas - #24 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - andjuas - #23 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - andjuas - #21 - //e03-marca.uecdn.es/social/ugc/avatars/003/675/medium_3675463.png - Jackpack - #20 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #19 - //e04-marca.uecdn.es/social/ugc/avatars/004/228/medium_4228460.png - Atletico-Intercontinental - #18 - //e02-marca.uecdn.es/social/ugc/avatars/003/134/medium_3134808.png - Jeronimo7 - #16 - //e01-marca.uecdn.es/social/ugc/avatars/003/923/medium_3923865.png - camineroatletico - #27 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - andjuas - #26 - //e04-marca.uecdn.es/social/ugc/avatars/001/856/medium_1856282.png - vertavillo - #25 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - andjuas - #24 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - andjuas - #23 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - andjuas - #21 - //e03-marca.uecdn.es/social/ugc/avatars/003/675/medium_3675463.png - Jackpack - #20 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #19 - //e04-marca.uecdn.es/social/ugc/avatars/004/228/medium_4228460.png - Atletico-Intercontinental - #18 - //e02-marca.uecdn.es/social/ugc/avatars/003/134/medium_3134808.png - Jeronimo7 - #16", "commentCount": "22", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_jeaidjpp", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_xz3a2ew4"], "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_jeaidjpp/width/660/cache_st/20170120114028/type/2/bgcolor/000000/0_jeaidjpp.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_xz3a2ew4/width/660/cache_st/20170120114028/type/2/bgcolor/000000/0_xz3a2ew4.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Copa del Rey", "fútbol"], "id": "62082017-01-20T17:15:01.106910", "url": "http://www.marca.com/futbol/atletico/2017/01/19/588123f0e5fdeadb6c8b4653.html"},
{"articleSection": "REAL SOCIEDAD 0 - BARCELONA 1", "headline": "Rakitic, sobre su futuro: \"Deseo sentarme con el Barça y renovar\"", "newspaper": "as", "team": "barca", "dateCreated": "2017-01-20T17:15:01.175216", "articleBody": "El Barça ha vuelto a ganar en Anoeta. Se atragantaba San Sebastián...Sí. Hacía mucho tiempo que no ganábamos aquí. Era el momento para cambiarlo todo. El partido fue muy duro y complicado pero queríamos cambiar la dinámica en este estadio como fuese. Nos juntamos en el vestuario y logramos una victoria muy importante.Se diría que hasta pudieron rematar al final...Podríamos haber rematado la eliminatoria, seguro. Nos comentaron que hubo otro penalti ya con el 0-1 pero no se señaló. Este es un campo complicado, pero el partido de vuelta, ante los nuestros, será muy duro.Ha dejado de ser titular indiscutible en el Barça. ¿Está preocupado?Me siento como siempre, muy fuerte, y el entrenador lo sabe. Trabajo duro para demostrar que mi sitio está en el terreno de juego y en eso voy a seguir.¿Es cierto que tiene problemas en el tendón de Aquiles y que eso está afectando a su rendimiento?Eso fue hace tiempo pero eso está olvidado y no es excusa.¿Sigue queriendo renovar con el Barça o su actual situación cambia algo?Ya lo dijo también el presiddente, que el deseo del club es la renovación. Estoy deseando sentarme con el Barça y renovar mi contrato.", "author": "Moisés Llorens", "datePublished": "2017-01-20T00:04:40+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/20/copa_del_rey/1484866966_985425_1484867049_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/20/copa_del_rey/1484866966_985425.html", "keywords": ["Ivan Rakitic", "Copa Rey Fútbol", "FC Barcelona", "Equipos", "Fútbol", "Competiciones", "Deportes"], "id": "86312017-01-20T17:15:01.175216"},
{"articleSection": "BARCELONA", "headline": "El triunfo de Anoeta, único tema en las portadas de Barcelona", "newspaper": "as", "team": "barca", "dateCreated": "2017-01-20T17:15:01.201783", "articleBody": "El Barça ganó en Anoeta, algo que se le resistía desde 2007. Lo hizo en un partido intenso, duro y a ratos, con buen juego. Tuvo que superar varios obstáculos, incluidos las constantes quejas de los futbolistas de la Real Sociedad, incapaces de tirar a puerta en todo el partido. abre su edición de hoy con un llamativo “Cae Anoeta” y afirma que “el equipo tiene un pie en semifinales tras el importante triunfo”. dedica su primera página a Neymar, al que califica como “exorcista” por haber acabado con el maleficio de Anoeta que duraba desde 2007. Recuerda que ganaron con un gol de penalti provocado por el brasileño y que en 13 de las 14 ocasiones que el Barça llegó con 0-1 tras la ida pasó de ronda. luce en portada una foto de Illarramendi entrando duramente a Lionel Messi, que lo bailó en más de una ocasión y el titular de portada es “Ni así” y remarca que “los culés ganan un partido intenso” y que “tienen ventaja para los cuartos de Copa”.LíDERES", "author": "Moisés Llorens", "datePublished": "2017-01-20T08:41:43+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/20/primera/1484897392_497320.html?autoplay=1", "keywords": ["FC Barcelona", "Equipos", "Deportes"], "id": "46862017-01-20T17:15:01.201783"},
{"articleSection": "Atlético de Madrid", "headline": "Gaitán, el 'fichaje' que deja el invierno", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:15:01.245823", "articleBody": "No es la primera vez que un fichaje estrella del Atlético en el mercado veraniego necesita varios meses para encontrar su mejor nivel. Suele ser por varios motivos, pero especialmente afecta la adaptación. Tras superar esa etapa, muchos de ellos acaban por ser los grandes fichajes... del mercado de invierno. Esta temporada tengo esperanza de que puede ocurrir algo así con Nico Gaitán.El argentino dio la victoria al Atlético el pasado sábado con su gol, algo que le sirvió para volver a sentirse importante, sensación que no tenía desde de su etapa en el Benfica... o con Argentina en la Copa América del pasado verano.Gaitán necesitaba más que nadie un momento así. Cuando tu equipo gana con un gol tuyo, la confianza crece una barbaridad y estoy convencido de que a partir de ahora vamos ver al verdadero Nico. Ayer mismo volvió a jugar de inicio y cuajó una buena actuación desde la banda izquierda. Si hay un jugador con calidad y carácter que puede dar la vuelta a la tortilla y repetir lo que hicieron cracks como Radamel Falcao, ése es él. Para el colombiano la adaptación al país, a la ciudad y al sistema de juego no fue nada fácil y sólo empezamos a ver al verdadero Tigre cuando llegó el gran Cholo. Radamel fue el gran fichaje del mercado de invierno aquella campaña y poco tiempo después ya era el mejor 9 del mundo.Otro fenómeno que sufrió bastante en los primeros partidos como jugador rojiblanco fue Arda. Su adaptación a España y al fútbol español tampoco fue sencilla y el turco fue una sombra de sí mismo hasta que llegó El Cholo. Entonces empezó a demostrar todo su potencial y talento. Arda, con carácter y calidad, dio la vuelta a una situación difícil y se convirtió también en un gran refuerzo invernal.El último fenómeno que ha tardado en adaptarse ha sido Griezmann. El francés alternó la titularidad y el banquillo hasta que llegó la noche de su confirmación. El hat-trick que firmó en San Mames le dio la confianza que necesitaba como goleador. Después, tras el parón navideño, la racha continuó con cinco goles más durante el mes de enero que terminaron de llenarle de confianza y de convertirle en referencia del ataque del Atlético, que empezó a ser un equipo formado por Grizzi y diez más. Como Falcao y Arda, Antoine también se convirtió en una gran incorporación de invierno para el club rojiblanco.Gaitán, sin duda alguna, tiene todo para ser el gran fichaje del Atlético de Madrid en este mercado de enero. Ya ha comenzado a demostrar su calidad...¡Vamos, Nico!", "author": "Paulo Futre", "datePublished": "2017-01-20T09:19:27+01:00", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/003/675/medium_3675463.png - Jackpack - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - macmol - #10 - //e04-marca.uecdn.es/social/ugc/avatars/003/280/medium_3280156.png - linfocito78 - #9 - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #8 - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #7 - //e02-marca.uecdn.es/social/ugc/avatars/003/134/medium_3134808.png - Jeronimo7 - #6 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - joey 82 - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Ginesillodeparapilla - #4 - //e03-marca.uecdn.es/social/ugc/avatars/003/675/medium_3675463.png - Jackpack - #3 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #2 - //e03-marca.uecdn.es/social/ugc/avatars/003/114/medium_3114746.png - castelo - #1 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - macmol - #10 - //e04-marca.uecdn.es/social/ugc/avatars/003/280/medium_3280156.png - linfocito78 - #9 - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #8 - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - El_Disdier_Colchonero - #7 - //e02-marca.uecdn.es/social/ugc/avatars/003/134/medium_3134808.png - Jeronimo7 - #6 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - joey 82 - #5 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Ginesillodeparapilla - #4 - //e03-marca.uecdn.es/social/ugc/avatars/003/675/medium_3675463.png - Jackpack - #3 - //e01-marca.uecdn.es/social/ugc/avatars/002/705/medium_2705568.png - elloboferoz - #2 - //e03-marca.uecdn.es/social/ugc/avatars/003/114/medium_3114746.png - castelo - #1", "commentCount": "10", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/20/14849002332523.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid"], "id": "21122017-01-20T17:15:01.245823", "url": "http://www.marca.com/futbol/atletico/opinion/2017/01/20/5881c802e2704e71608b4631.html"},
{"articleSection": "REAL SOCIEDAD 0-1 BARCELONA", "headline": "A Piqué le acaba salpicando el roce entre Illarramendi y Rakitic", "newspaper": "as", "team": "barca", "dateCreated": "2017-01-20T17:15:01.268822", "articleBody": "El partido de Copa entre la Real Sociedad y el Barcelona que acabó con victoria por la mínima para el equipo azulgrana estuvo marcado por la polémica. Polémica que se encargaron de alimentar los jugadores tras el encuentro.Otra vez lo mismo de siempre! Otra vez...Todo comenzó cuando el centrocampista, Asier Illarramendi, comenzó colgando un mensaje en Twitter en el que se quejaba claramente del arbitraje: \"¡Otra vez lo mismo de siempre! Otra vez...\". Una hora más tarde, Zurutuza se unía a las protestas con otro tuit, que lo dice todo con una imagen.Control nefasto 💩💩💩 pero ...........Y LO SABES👉🏼 pic.twitter.com/1FfqBrjLVOPero Rakitic entró al trapo al enterarse de lo que había puesto Illarramendi: \"No sé de qué se queja Illara, ha habido algún penalti más durante el partido. A veces es mejor dejar el teléfono un ratito más en el bolsillo...\".Cuando todo parecía haber acabado ahí, apareció Raúl Navas, que no se pudo contener ante las declaraciones del croata: \"Creo que también tiene que mirar hacia dentro y no sé si es tan valiente de decirle esto a alguno de sus compañeros que hablan más que Illarra, dentro y fuera de Twitter\". Parecen obvias las alusiones al central del Barça, Gerard Piqué, que últimamente ha estado en el centro de todas las polémicas, pero que esta vez no se había pronunciado.", "author": "Jaime Candil", "datePublished": "2017-01-20T11:15:49+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/20/copa_del_rey/1484900679_334518_1484911471_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/20/copa_del_rey/1484900679_334518.html", "keywords": ["Ivan Rakitic", "Illarramendi", "David Zurutuza", "Raúl Navas", "Gerard Piqué", "Twitter", "Real Sociedad", "Copa Rey Fútbol", "FC Barcelona", "Redes sociales", "Equipos", "Fútbol", "Competiciones", "Internet", "Deportes", "Empresas", "Economía", "Telecomunicaciones", "Comunicaciones"], "id": "79542017-01-20T17:15:01.268822"},
{"articleSection": "BARCELONA", "headline": "Las cinco claves de la renovación de Luis Enrique", "newspaper": "as", "team": "barca", "dateCreated": "2017-01-20T17:15:01.297691", "articleBody": "Él marca los tiempos. La renovación del técnico del Barcelona ha dejado de ser tema de debate en la sala de prensa del club en las comparecencias del técnico. En cuanto surge el tema, el asturiano se convierte en Bartleby, ese personaje de la novela de Herman Melville que pasa por la vida eludiendo cualquier cuestión a base de repetir \"preferiría no hacerlo\". Su insistencia en evitar la cuestión ha convertido el debate en un ruido de fondo y ha quedado claro que es únicamente el asturiano el que marcará los tiempos en un sentido o en otro.La experiencia de la última vez. No es nueva la situación. En la última renovación de Luis Enrique el suspense se mantuvo hasta que el contador estaba a cero y eso que estamos hablando de la temporada del triplete. Luis Enrique comunicó a la junta que aceptaba la oferta de renovación después de ganar en Berlín la final de la Champions a la Juventus. Con elecciones convocadas en el club para ese verano, la junta le renovó justo antes de dimitir. Era tal el secretismo de Luis Enrique respecto a su decisión que todo indica que fue una decisión tomada en el último momento. Ni sus colaboradores más íntimos sabían lo que iba a hacer. De hecho, ni su esposa estaba al tanto de donde iban a ir sus hijos al colegio el siguiente curso.El plan B. Vistas las experiencias, el club sabe que la oferta de renovación depende únicamente del técnico asturiano, pero deben de trabajar en opciones por si Luis Enrique decide no continuar. El entrenador ha dejado claro que o sigue en el Barcelona o se toma un año sabático para reponerse de tres años de vorágine y el club le ha dejado claro que la oferta para continuar siempre estará ahí. Nadie se ha planteado prescindir de Luis Enrique de manera unilateral. No obstante, ante la posibilidad de que decida irse, Robert Fernández, el secretario técnico del club debe de tener las espaldas bien cubiertas. Los nombres que suenan son poco más o menos los que suenan desde hace tiempo para el banquillo barcelonista y que también aparecieron cuando Luis Enrique ya se hizo cargo del equipo. Se trata de los Koeman, Valverde u Òscar. A estos se han unido otros de nuevo cuño en estas circunstancias como Eusebio, que se ha reivindicado en Anoeta, Quique Setién o Sampaoli, que parece ser el que está más de moda. Otra de las opciones sería que Unzué, su segundo, se hiciera cargo del equipo, pero el grupo de trabajo de Luis Enrique le es extremadamente fiel y si se marcha, lo más probable es que sus colaboradores se fueran con él.No es una cuestión de resultados. Al menos, esto es lo que manifiestan ambas partes. Desde el lado de la junta se insiste en que acabe como acabe la temporada, la entidad está satisfecha con el trabajo del entrenador al que consideran el ideal para llevar la nave gane o no gane títulos esta temporada. De hecho, consideran que en dos años Luis Enrique ya ha ganado más de lo que se le podría haber exigido cuando se hizo cargo del equipo. Lo mismo piensa el entrenador. Su hoja de servicios está allí y de la misma manera que puede pedir seguir si no gana nada a final de temporada, nadie descarta que pudiera igualmente tomarse ese año sabático después de alzar los tres títulos. Esta es la teoría, en la práctica están los detalles del día a día y las circunstancias en los partidos y el curso de una temporada a la que le falta más de la mitad.El límite. Pero lógicamente, el Barcelona no puede esperarse como pasó la última vez al último momento, en especial, si la respuesta del técnico es negativa. Robert Fernández ha hablado con Luis Enrique para pedirle que en el mes de abril como muy tarde les comunique su decisión con el compromiso de la junta de mantenerla en privado. El técnico ha reconocido que es una medida que le parece justa y que así actuará. La relación de Luis Enrique tanto con el secretario técnico como con el presidente es buena y en este aspecto no se supone que vaya a haber problemas. Teniendo en cuenta que el 23 de abril el Barça visita el Bernabéu y se empiece a vislumbrar ya más claramente como está el equipo en Liga y en Champions, esa podría ser la fecha para que al menos en clave interna, podría tomarse la decisión.LíDERES", "author": "Santi Giménez", "datePublished": "2017-01-20T11:49:09+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/20/primera/1484909252_226325_1484909338_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/20/primera/1484909252_226325.html", "keywords": ["Luis Enrique", "Liga Santander", "La Liga", "Primera división", "FC Barcelona", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "id": "5782017-01-20T17:15:01.297691"},
{"articleSection": "BARCELONA", "headline": "La lesión de Iniesta no es grave: “pequeña rotura” en el sóleo", "newspaper": "as", "team": "barca", "dateCreated": "2017-01-20T17:15:01.526361", "articleBody": "Tendrá que parar Andrés Iniesta. Una pequeña rotura en el sóleo de la pierna izquierda lo apartará da la actividad normal y la paciencia será clave para poder ir formalizando su regreso con el equipo. El futbolista azulgrana sintió un pinchazo durante la primera parte del partido de ayer y ya no jugó la segunda. Hoy se le hicieron pruebas que confirman los peores pronósticos: hay lesión, por lo tanto, debe frenar.Iniesta estaba siendo uno de los jugadores más importantes en la reacción del equipo a la hora de generar juego. Después de una brutal entrada sufriera de Enzo Pérez en el partido ante el Valencia (2-3) el futbolista manchego tuvo que para algo más de mes y medio, baja que notó mucho el Barça. Ahora no se espera que sea tanto tiempo, claro, pero Rakitic, André Gomes o Denis Suárez, sus relevos en la media, deberán afinar mucho su juego si quieren los culés seguir, junto con el Sevilla, presionando al Madrid.", "author": "Moisés Llorens", "datePublished": "2017-01-20T13:50:21+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/20/primera/1484916423_909848_1484916586_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/20/primera/1484916423_909848.html", "keywords": ["Andrés Iniesta", "SD Eibar", "FC Barcelona", "Equipos", "Fútbol", "Deportes"], "id": "35712017-01-20T17:15:01.526361"},
{"articleSection": "ATLÉTICO DE MADRID", "headline": "Simeone: \"¿Críticas? Siempre las hubo. En fútbol, política...\"", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:15:01.550112", "articleBody": "Atlético - Eibar en directo¿Cuál es su prioridad para este partido?La prioridad siempre es trabajar en consecuencia del partido y del rival, que es un rival que está bien trabajado en equipo, mas allá de los nombres que entren o salgan. Varía muy poco porque las características son siempre similares. Lo viene haciendo bien, habrá que buscar la manera de llevar el partido donde podamos estar más cómodos.\n\n¿Le preocupan las críticas al juego del equipo?\n\nLas críticas siempre existieron, en fútbol, en política, en religión… En la vida.\n\nDicen en Inglaterra que el City hará una locura por Oblak. ¿Qué representa para usted el esloveno?\n\nJerarquía y un presente extraordinario, esperamos que vuelva de la mejor manera para seguir ayudando para que las cosas sigan saliendo bien. Desearle siempre lo mejor. Desde que llegó nos dio lo mejor en respeto, trabajo y constancia, al club y al equipo.\n\nHa dicho Cerezo que está orgulloso de que el club tenga Simeone-dependencia…\n\nDepende de cómo se mire. La dependencia en cuanto a seguir lo que el técnico quiere es algo lógico. Cualquier equipo depende de su trabajo para que salgan bien las cosas. Si no se sigue lo que pide el entrenador los resultados no suelen ser positivos. Nunca. No es saludable. Lo más normal es que se siga el trabajo grupal, lo que hace bien al equipo.\n\n¿Le preocupa un ambiente frío en el partido?\n\nEs un partido importante, son unos cuartos de final de copa, llegar a unas semifinales de Copa no se llega todos los días. La ilusión la tenemos, como la gente. Toda la que pueda venir, bienvenida sea.\n\nTambién dicen en Inglaterra que Griezmann y el United tienen avanzada una posible operación. ¿Podrá atarlo otra temporada más?\n\nYo no ato a nadie, simplemente trabajo para seguir mejorando en pos de lo que viene bien al club. Él está en un momento bárbaro, trabajando bien, ha vuelto al gol, su presente es muy bueno y es normal que le quieran los mejores equipos del mundo. No me sorprende que lo busquen los que se lo puedan permitir.\n\n¿Qué Eibar espera?\n\nMas allá de los futbolistas que varíen, tienen un trabajo en equipo muy bueno. Los que entran lo hacen igual de bien, con juego en largo, segunda pelota, centros en los costados, se te presentan arriba con los cuatro delanteros en situaciones de peligro, buena presión en el mediocampo… Y lo hacen bien fuera de casa. Me imagino un partido competitivo.\n\n¿Estar en cuartos de Copa con el cuadro como está ha motivado más a la plantilla de cara al torneo?No, siempre la valoramos. Aún perdiendo el año pasado, con el Celta, competimos con la mayor ilusión, nos ganaron bien. Igual que cuando ganamos en el Bernabéu… Como dicen los chicos, tenemos en la Copa un embrión de lo que sucesivamente vino después. Históricamente es algo bonito para el Atleti.", "author": "Manu de Juan", "datePublished": "2017-01-18T17:59:35+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/18/copa_del_rey/1484757956_135893.html?autoplay=1", "keywords": ["Simeone", "Antoine Griezmann", "SD Eibar", "Copa Rey Fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "id": "42112017-01-20T17:15:01.550112"},
{"articleSection": "BARCELONA", "headline": "1x1 del Barcelona: \"Messi y Neymar se imponen al resto\"", "newspaper": "as", "team": "barca", "dateCreated": "2017-01-20T17:15:01.573725", "articleBody": "Cillessen: No le tiraron a puerta y sólo destacó con el juego de pies. En la mayoría de las ocasiones acertó, aunque tuvo pequeños errores.Sergi Roberto: Sin complicaciones. Trató de subir al ataque y apoyar a la zona de creación. Cuando el partido se puso de ida y vuelta tuvo que centrarse mucho. No fue muy exigido.Piqué: Líder de la defensa, cuajó un buen partido. Hizo coberturas, dio salida desde atrás, no tuvo errores y pudo hacer el 0-2.Umtiti: Dudó en el arranque del partido con un doble error que le pudo costar caro al Barça, pero poco a poco se fue sintiendo importante y se ganó el respeto de sus compañeros. Tuvo acciones de calidad.Digne: Cada vez va a más. Intenso en la marca defensiva se sumó con criterio al ataque. Sólo una cosa, defiende siempre dentro del área con los brazos alzados. Eso deberá vigilarlo.Rakitic: Volvió al equipo inicial y no tuvo un buen arranque de partido. Le puso voluntad, pero se le vio lento, impreciso y desconectado. Le queda mucho para tener su mejor versión.Busquets: Atento, arriesgó en algún momento, pero solventó bien su papeleta. Conectó con los medios y ayudó a los centrales. Corrió cuando fue preciso y buscó siempre el pase sencillo.Iniesta: Hizo una buena primera parte, pero se perdió la segunda por unas molestias. Sin él el equipo perdió orden. Se le echó de menos.Messi: Rápido en la ejecución de movimientos, no se escondió y fue víctima de la violencia de los futbolistas de la Real. Entró en las constantes provocaciones locales, impotentes de ver su superioridad. Cayó en la trampa de González González, que le mostró una amarilla en la primera parte.Suárez: Impuso su fuerza y fue el primero en salir a la presión. No pudo rematar, pero a entrega no le gana nadie. Clave.Neymar: Fue víctima de dos penaltis, uno señalado y otro no. No falló desde los once metros. Inteligente partido del brasileño.Sustituciones:André Gomes: Combinó acciones vistosas con errores de bulto.Denis: No tuvo tiempo para lucir.", "author": "Moisés Llorens", "datePublished": "2017-01-19T23:52:34+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/19/copa_del_rey/1484866280_686222_1484866348_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/19/copa_del_rey/1484866280_686222.html", "keywords": ["Lionel Messi", "Neymar", "FC Barcelona", "Equipos", "Deportes"], "id": "71932017-01-20T17:15:01.573725"},
{"articleSection": "ATLÉTICO DE MADRID-EIBAR", "headline": "Atlético: Moreira vuelve a la lista y Keidi, único canterano en ella", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:15:01.616835", "articleBody": "Atlético - Eibar en directoEl Atlético de Madrid realizó en el Vicente Calderón el último entrenamiento de cara al partido contra el Eibar en la ida de cuartos de final de la Copa del Rey. Simeone contó en esa sesión con 18 hombres de la primera plantilla; no estuvieron los lesionados Tiago, Augusto y Oblak, además de Thomas, que está disputando la Copa África. Sí se vio sobre el césped a Lucas, pero haciendo trabajo individual y apurando su recuperación para regresar al grupo.Tras la sesión, Simeone proporcionó la lista de convocados para el partido, compuesta por Moyá, Moreira, Godín, Filipe, Savic, Vrsaljko, Juanfran, Giménez, Koke, Saúl, Carrasco, Gabi, Gaitán, Keidi, Griezmann, Fernando Torres, Correa y Gameiro. Se vuelve a quedar fuera Cerci, a la espera de que se resuelva su futuro, y Simeone tira del albanés Keidi para completar la convocatoria. El albanés ya tuvo sus primeros minutos contra Las Palmas en la vuelta de octavos.También llama la atención la vuelta de Moreira, que se quedó fuera de dos convocatorias en detrimento del canterano Bernabé, recientemente lesionado y que tendrá que pasar por el quirófano. El futuro del portero portugués era incierto, pero la plaga de lesiones en la portería le ha terminado de cerrar la puerta de salida. Mañána será el recambio de Moyá en caso de que haya problemas.Simeone volvió a trabajar con un once compuesto por Moyá; Juanfran, Savic, Giménez, Filipe; Gaitán, Saúl, Koke, Carrasco; Griezmann y Correa. El Cholo apuesta por su once más ofensivo para cerrar la eliminatoria en la misma ida y poder afrontar la vuelta con rotaciones, dentro de un enero cargado de partidos. ", "author": "Manu de Juan", "datePublished": "2017-01-18T20:00:37+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/18/copa_del_rey/1484765896_198924_1484766032_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/18/copa_del_rey/1484765896_198924.html", "keywords": ["SD Eibar", "Copa Rey Fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "id": "95302017-01-20T17:15:01.616835"},
{"articleSection": "ATLÉTICO DE MADRID", "headline": "El Chelsea estaría dispuesto a pujar por Carrasco", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:15:01.820129", "articleBody": "Pese a que es el líder de la Premier, lo cierto es que con la movida entre Diego Costa y el entrenador Conte, el Chelsea se ha lanzado a mirar a posibles fichajes para la delantera pensando en la próxima temporada. El Daily Star publica hoy que el rojiblanco Carrasco se ha convertido en un objetivo fundamental. Saben que el Atlético no entrará en negociaciones y cualquier posibilidad de cerrar la operación pasa por los 100 millones de euros que vale su libertad.El hecho de que Carrasco no haya sido titular en los últimos partidos ha aumentado la posibilidad de aprovechar esta opción para equipos a los que gusta el belga. También se habla de que el United le sigue y hasta el PSG. Simeone le ha vuelto a conceder la etiqueta de titular y lo cierto es que hasta el momento se ha convertido en el futbolista con mayor acierto realizador.", "author": "Manolete", "datePublished": "2017-01-19T11:41:43+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/19/primera/1484821950_720704.html?autoplay=1", "keywords": ["Yannick Carrasco", "Chelsea FC", "Mercado fichajes", "Atlético Madrid", "Fichajes", "Equipos", "Fútbol", "Deportistas", "Gente", "Deportes", "Sociedad"], "id": "70442017-01-20T17:15:01.820129"},
{"articleSection": "ATLÉTICO DE MADRID - EIBAR", "headline": "Simeone sale al ataque", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:15:01.853752", "articleBody": "Atlético - Eibar en directo\nEl pasado viernes entrenaba el Atlético en el Campo 4 del Cerro del Espino, Majadahonda, mientras en Las Rozas, a 10,8 kilómetros, iban sacando las bolas del sorteo de la Copa del Rey. Cuando Butragueño extrajo la del Atleti, en una caseta que hay a la entrada de ese campo donde estaban Caminero o el delegado rojiblanco, Pedro Pablo, todos se pusieron en guardia. Tres bolas quedaban. Madrid, Celta y Eibar. Uno sería rival. Fue el último (sigue el partido en directo en AS.com).Mientras su destino en los cuartos de la Copa quedaba escrito a 10,8 kilómetros de distancia, Simeone daba órdenes en la portería del fondo concentrado en la pelota, aún ajeno. Pero no por mucho. Sus chicos trabajaban en tres grupos. Dos se enfrentaban, uno esperaba. En el último estaba , estaba Torres y estaba Gaitán: fueron los primeros a los que les llegó el susurro de Pedro Pablo. “Eibar”. Enseguida lo supieron los demás. Eibar. Apenas doce días después de sufrir para ganarle en Liga en Ipurua. Eibar.Lleva Mendilibar guardando a titulares para LaLiga y suplentes para Copa toda la temporada pero para el partido de hoy, histórico, nunca el Eibar había llegado hasta aquí, los cuartos, jugará con lo que tiene. Le obligan las lesiones, siete, y en casi todas las líneas (Riesgo; Ramis, Arbilla y Juncà; Kike García y Mesa). Su objetivo es no perder todas las opciones en el Calderón. Dejar los cuartos vivos para la vuelta, la semana que viene, en Ipurua. Simeone busca todo lo contrario: que todo quede resuelto hoy.El año pasado el Celta eliminó al Atleti en esta ronda de Copa, cuartos, y, éste, el Cholo quiere llegar a la final. Por eso hoy saldrá al ataque. Por eso hoy Simeone daría descanso a  como Gabi y Godín y le haría sitio de nuevo a Carrasco en el once: el belga vuelve y podría jugar donde no le gusta, la derecha, porque la banda izquierda tendría ya un dueño, Gaitán, a mejor cada partido.En el centro, Koke y Saúl jugarían para surtirles de balones. A ellos y los de arriba: Griezmann y Correa o Griezmann y Gameiro (aquí dudaba el técnico). O sea, todo pólvora con el objetivo de ofrecerle a la afición en la tarde de frío polar el mejor brasero: goles, juego y un pie en semifinales antes de viajar, la próxima semana, a Ipurua, terreno Eibar.LíDERESLíDERES", "author": "Patricia Cazón", "datePublished": "2017-01-19T10:41:23+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/18/copa_del_rey/1484775510_842630_1484787782_sumario_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/18/copa_del_rey/1484775510_842630.html?autoplay=1", "keywords": ["SD Eibar", "Simeone", "José Luis Mendilibar", "Yannick Carrasco", "Nicolás Gaitán", "Previas deportivas", "Copa Rey Fútbol", "Crónicas deportivas", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "id": "44102017-01-20T17:15:01.853752"},
{"articleSection": "ATLÉTICO DE MADRID", "headline": "Con Gaitán y Carrasco titulares, 16 goles en los 5 partidos", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:15:01.876662", "articleBody": "Atlético - Eibar en directoA tenor de las pruebas realizadas por Simeone en los últimos días, hoy el Atlético formará con uno de sus onces más ofensivos posibles: Gaitán y Carrasco en las bandas, Koke y Saúl en el medio y Griezmann y Correa (o Gameiro) en la punta de ataque. Una curiosa coincidencia, la de Gaitán y Carrasco en el once, que se ha visto poco esta temporada. En concreto, sólo en cinco partidos: Sporting, Deportivo y Málaga (los tres en el Calderón) en LaLiga, en casa del Guijuelo en la Copa y en Allianz Arena para enfrentarse al Bayern en Champions. Y el balance de esos choques no es perfecto, pero sí muy bueno: cuatro victorias y una derrota, 16 goles a favor y sólo tres en contra. En esos partidos, sólo el belga pudo ver puerta: lo hizo por dos veces contra el Málaga y en otras dos ocasiones en Salamanca frente al Guijuelo. Gaitán no dio asistencias, pero sí provocó un penalti en la goleada al Sporting y dirigió todo el juego de ataque del equipo en el Helmántico actuando como mediapunta. Hoy ambos tendrán una nueva oportunidad, aunque desde puntos diferentes: Carrasco trata de recuperar su mejor nivel mientras que Gaitán está en buena racha.", "author": "Manu de Juan", "datePublished": "2017-01-19T03:27:34+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/18/copa_del_rey/1484776086_762720_1484776242_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/18/copa_del_rey/1484776086_762720.html", "keywords": ["Nicolás Gaitán", "Yannick Carrasco", "Copa Rey Fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "id": "43132017-01-20T17:15:01.876662"},
{"articleSection": "ATLÉTICO DE MADRID 3 - EIBAR 0", "headline": "Jugar al ataque tiene premio", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:15:02.019198", "articleBody": "Los ojos asomaban debajo de los gorros, apenas un centímetro de piel escondidos bajo bufandas, orejeras, pantalones térmicos, guantes a juego y botas de nieve. Se deshacía la tarde fría en Madrid, la que más del invierno según los termómetros, con dos grados sobre cero que ponían en negativo los golpes de aire que venían, como latigazos de hielo, del río Manzanares. Y, sin embargo, ahí estaban 25.000 valientes, enfrentándose al viento polar en la grada del Calderón con pundonor romántico: el año que viene, quizá, en partidos como éste, abrigará la cubierta del Wanda Metropolitano pero ayer lo hicieron los goles.O las carreras de Griezmann, como esa del minuto 23 después de que el Eibar hubiera dejado dos señales en el área de Moyá en dos carreras de Peña, de natural delantero y ayer lateral. Si Simeone había salido con Carrasco como segundo punta y Correa pegado a esa cal derecha que es kryptonia para el belga, al entrenador visitante le obligaban las bajas. El Cholo había tenido carreras pero no ocasiones. Mendilibar ya esas dos: una terminó en disparo de Bebé y otra en remate del propio Peña que sacó Savic bajo palos antes de que Grizi se cosiera el balón a la bota. Cinco minutos después la pelota estaba en la red de Yoel.Pero no valió. La carrera de Griezmann había terminado en una falta lateral que había lanzado Koke, peinaba el francés (quizá en fuera de juego) y, en última instancia, rozaba Savic. Durante unos segundos el gol fue válido. Lo dio un línea y lo certificó otro antes de que Mateu lo anulara. A Griezmann lo mismo le dio que no subiera al marcador. Dos minutos después había hecho otro legal.Y fue casi un calco. Otra falta lanzada por Koke, ahora desde el centro, a cuyo remate fueron de cabeza Giménez y el francés ante un : Yoel. Había salido el portero a despejar no se sabe muy bien qué, dejando a su espalda la portería como una enorme boca abierta y vacía a la que enseguida dio de comer : fue el que primero llegó a ese balón de Koke. Y este gol sí subió al marcador. No estaba la tarde para la frivolidad de ir rechazando regalos. Tardó en entrar en calor la segunda parte, con un Mendilibar incapaz de dejar de chasquear la boca en el banquillo. Quizá por el frío o, quizá, porque por muchas carreras que Bebé y Peña se dieran, no eran capaces de agrietar a una defensa rojiblanca que volvió a mostrar su perfil más sólido en su versión más al ataque, con Koke y Saúl en el centro y Gabi y Godín en el banco.El Atleti le había dado metros al Eibar pero en realidad era una trampa: sólo esperaba agazapado. Pudo tenerla Gaitán (gran partido, otro más) y pudo tenerla Carrasco antes de que la tuviera Correa. De hecho, el último sólo tuvo que aprovechar que la defensa del Eibar dejara en el área un balón muerto para su zurda tras rechazar dos disparos del belga. 2-0.Simeone lo celebró en la banda zarandeando a Gameiro, preparado para el cambio, mientras Mendilibar lo lamentaba con Enrich y Luna, también listos para entrar. En el Eibar, los cambios devolvieron a Peña a su sitio, arriba, pero de nada sirvió. En la primera pelota que Gameiro tocó hizo el tercero: fue de cabeza tras una asistencia de Griezmann también de cabeza. Conexión francesa.El balón había salido del córner y lo había tocado primero un Giménez que justo después volvería al mediocentro. Porque justo después del 3-0 Simeone dio por finalizado el descanso de Gabi y Godín: en el 76’ su  estaba sobre el césped para sujetar el resultado de una eliminatoria a la que le quedan 90 minutos en Ipurua pero parece hecha. Lo merecían los últimos románticos, esos 25.000 valientes que ayer desafiaron al frío para ver, bajo los gorros y las capas de abrigo, cómo asoman las semifinales de esta Copa, la última que vivirá el Calderón.", "author": "Patricia Cazón", "datePublished": "2017-01-19T22:44:31+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/19/copa_del_rey/1484843746_046782.html?autoplay=1", "keywords": ["SD Eibar", "Copa Rey Fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "id": "56652017-01-20T17:15:02.019198"},
{"articleSection": "ATHLETIC - ATLÉTICO", "headline": "Apelación dijo no: Aduriz y Beñat, bajas ante el Atlético", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:15:02.133287", "articleBody": "El Comité de Apelación ha desestimado los recursos presentados este miércoles por el Athletic con el objetivo de dejar sin efecto la quinta amarilla que vieron en Leganés sus jugadores Aritz Aduriz y Beñat Etxebarria. Tras el no recibido por parte del Comité de Competición, el club bilbaíno recibe una segunda negativa que le impedirá contar con dos de sus jugadores habituales en el partido que le enfrentará este domingo al Atlético de Madrid en San Mamés a partir de las 16:15 horas.El árbitro del partido disputado en Butarque, Jaime Latre, reflejó en el acta de dicho encuentro que Aduriz fue amonestado \"por disputar el balón con el brazo en alto de forma temeraría, impactando con un adversario. Mientras que de Beñat señaló que vio la tarjeta amarilla por \"derribar a un contrario en la disputa del balón.Comunicado del Athletic:", "author": "Abel Romera", "datePublished": "2017-01-19T18:49:18+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/19/primera/1484847830_115774_1484847946_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/19/primera/1484847830_115774.html", "keywords": ["Aritz Aduriz", "Beñat Etxebarria", "Liga Santander", "Athletic", "La Liga", "Primera división", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "id": "99352017-01-20T17:15:02.133287"},
{"articleSection": "ATLÉTICO 3 - EIBAR 0", "headline": "1x1 del Atlético: Griezmann al mando y Correa, marcando", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:15:02.287361", "articleBody": "Moyá: poco exigido en el primer tiempo por un Eibar que rondó su área, aunque con poca pegada entre palos. Lo único, un disparo al palo corto de Bebé ante el que el meta rojiblanco reaccionó bien. Tras el descanso, otro disparo centrado de Bebé y algún balón comprometido por arriba, pero todo bien solventado. Está en forma.Juanfran: poca profundidad en el primer tiempo, aunque controlando bien en defensa a los hombres del Eibar. Apenas algún centro a ninguna parte y poco más. En el segundo tiempo Bebé buscó mucho su flanco, pero el de Crevillente siguió manejándose bien para frenarle. Su versión más seria como defensor, necesita participar más arriba para recuperar el sitio en el once. En el tramo final se plantó en la frontal, pero su disparo no fue bueno; se le vieron las ganas de marcar, de participar en el triunfo.Savic: en el 20’ marcó, pero el gol fue anulado por un fuera de juego de Griezmann, que prolongó el balón hacia el montenegrino. Bien asentado, él y Giménez frenaron las acometidas del Eibar, que chocaron con la frontal rojiblanca. La segunda parte fue mucho más plácida para ambos, con el Eibar deshecho tras los goles.Giménez: igual que Savic, bien para dominar los espacios y no ceder ocasiones al Eibar cuando el conjunto vasco intentó, sobre todo por el centro, crear peligro. Además dio la asistencia a Griezmann en el 1-0 con un buen cabezazo dirigido y también participó, con otro testarazo, en la jugada del 3-0. Su presencia en ataque, decisiva. Y salvó el posible 3-1 con un corte providencial. Acabó el partido de mediocentro con la entrada de Godín al campo.Filipe: más profundo que Juanfran, le falta tino en los centros, pero apareció con facilidad en línea de fondo. Bebé buscó ese costado y dio guerra con su zancada, aunque sin llegar a dañar. Participó combinando por la izquierda con Carrasco en la jugada que acabaría en el 2-0 de Correa.Gaitán: muy presionado cada vez que cogía el balón, acabó por los suelos varias veces. Le falta chispa para regatear, aquello que sí hacía en el Benfica con asiduidad. Permutó mucho su posición con Carrasco, empezó en la izquierda y se pasó a la derecha antes del descanso. Eso sí, muy participativo y sin esconderse, se sigue acercando a la versión deseada por el Cholo. Dejó el sitio a Godín en el 76’.Koke: de sus botas nació el gol anulado a Savic y el 1-0 de Griezmann, ambos tras saques de falta directa. Bien en la distribución, algo más adelantado que Saúl y con posibilidad de conectar con los hombres de arriba. En el segundo tiempo, a favor de obra, se vio su versión más afinada para ser el director del equipo, con Gabi escoltándole.Saúl: el 5 del equipo, primero en la construcción desde la defensa y enlace con Koke. La entrada de Gabi le liberó en labores defensivas y le sirvió para mostrarse más en la presión alta. Pulcro, sin más.Carrasco: poco del belga en el primer tiempo; empezó de delantero, aunque se fue moviendo por derecha, izquierda, mediapunta… Lo intentó, pero sin suerte. Le falta el punto físico que le hace imparable. Aunque, en su mejor acción del partido, se internó por la izquierda y se plantó solo ante Yoel. Se le hizo de noche y sus remates no encontraron puerta, pero el rechazo final lo aprovechó Correa para hacer el 2-0. Poco después dejó el sitio a Gabi.Griezmann: dijo Simeone en la previa que había “vuelto al gol” y acertó el argentino con el pronóstico: otro tanto en 2017 y ya van cuatro en cinco partidos. Cabeceó con picardía la asistencia de Giménez. Además, se volvió a ver su versión más participativa y polivalente, como un mediapunta flotante que aparece tanto para asistir como para rematar, para dar salida al balón o para desbordar por los costados. Asistió a Gameiro de cabeza en el 3-0.Correa: muy activo, muy participativo, con intención… Pero poco concreto. Le sigue faltando poner su repertorio al servicio del bien del equipo. Con todo, marcó el 2-0 aprovechando un balón suelto tras un jugadón de Carrasco. Tiene un idilio con el gol, sobre todo en Copa, donde ya lleva cuatro; son siete en total esta temporada, y otras siete asistencias. Se marchó en el 62 dando entrada a Gameiro.Gameiro: entró en el 62’ en lugar de Correa. Su primer balón tocado fue un cabezazo a la red, sin oposición tras una jugada rocambolesca en el área pequeña, después de un córner. Minutos de calidad para él, pues llevaba sin marcar desde el 27 de noviembre; mucho tiempo para el que se supone que debe ser el hombre-gol del equipo. Necesita mantener una regularidad en ello.Gabi: entró en el 66’ en lugar de Carrasco y se colocó como 5, liberando a Saúl. Serio, afianzó el medio rojiblanco y el resultado.Godín: entró en el 76’ en lugar de Gaitán. Simeone pensó en él para terminar de atar el partido cuando ya marchaba 3-0. Su entrada hizo que Giménez pasase al puesto de mediocentro junto a Gabi.", "author": "Manu de Juan", "datePublished": "2017-01-19T21:11:17+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/19/copa_del_rey/1484856204_991947.html?autoplay=1", "keywords": ["SD Eibar", "Copa Rey Fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "id": "41672017-01-20T17:15:02.287361"},
{"articleSection": "ATHLETIC-ATLÉTICO", "headline": "San Mamés mide la mejora del Atlético", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:15:02.596128", "articleBody": "El domingo San Mamés se convertirá en la vara de medir de un mes de reacción atlética con pleno de puntos en LaLiga (9) y dos eliminatorias de Copa superadas. El pasado 12 de diciembre el Atlético caía en Vila-Real dejando una sensación de equipo superado en plena crisis de identidad. Encajaba fácil, inquietaba poco y no había rastro del equipo que vendía carísima cada derrota. Fue momento de propósito de enmienda, de análisis y de preparar movimientos para retomar el camino.El calendario, más allá de las exigencias que una competición como la Copa presenta (Guijuelo y Eibar), le ha echado una mano al equipo, ya que no se ha visto en ese tiempo con ninguno de los equipos clasificados ahora entre las 7 primeras posiciones (Las Palmas, Eibar y Betis), pero se trataba también de recuperar sensaciones y de “dar con la clave”, en palabras del propio Simeone. “No me voy a estar quieto”, decía el técnico a la hora de buscar soluciones y así ha sido.Ha aprovechado la pujanza de Vrsaljko para dar a conocer a sus exteriores que Juanfran también puede adelantar su posición y presentar competencia. Gaitán y Carrasco han captado el mensaje. El primero “ha dado un gran cambio” como reconocía el jueves el Cholo y el segundo ha digerido también de forma correcta el tirón de orejas del técnico exponiendo públicamente que no le seduce jugar en la derecha.Tiago, otra vez con problemas físicos, no tiene fecha de regreso como tampoco Augusto y ante la falta de vitalidad reubicó a Giménez en el pivote, una posición que no cataba desde su niñez. Arriba Griezmann vuelve a sentir el gol como algo cotidiano con cuatro goles en seis partidos disputados. Gameiro también se ha apuntado y relevos como Correa están sumando. Y lo mejor, el tono defensivo, poco a poco, va reencontrándose. El equipo mantiene resultados cortos, como ante el Betis o Las Palmas y vuelve a castigar con astucia los errores del rival, pese a que el juego en este periodo no ha pasado de discreto.En cinco de los siete partidos dejó la portería a cero. Un panorama halagüeño, pero el domingo se juega en San Mamés y el Athletic, más allá de las pesadas bajas de Beñat y Aduriz, tiene arsenal para comprobar si han suturado bien los puntos de algunas de las heridas colchoneras.El Atlético ha jugado 79 veces en LaLiga en el campo del equipo vizcaíano con un balance de 24 triunfos, 14 empates y 41 derrotas. Sin embargo, las dos últimas visitas se han saldado con triunfo madrileño. La temporada pasada gracias a un solitario gol de Fernando Torres (0-1) y la anterior con una exhibición de Griezmann (1-4). El francés hizo tres goles más otro de Raúl García, hoy jugador del Athletic. Griezmann visita el domingo un campo donde le temen. Al Athletic le ha marcado un total de siete goles en en 12 partidos LaLiga.", "author": "Jorge García", "datePublished": "2017-01-20T12:34:07+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/20/primera/1484911769_458355_1484911921_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/20/primera/1484911769_458355.html", "keywords": ["Atlético Madrid", "Fútbol", "Equipos", "Deportes"], "id": "25862017-01-20T17:15:02.596128"}
]