{"articleSection": "REAL MADRID", "headline": "Zidane: \"Cristiano tendrá críticas siempre, si no marca, si es el 9...\"", "newspaper": "as", "team": "madrid", "dateCreated": "2017-01-20T17:14:55.903772", "articleBody": "Zidane compareció en rueda de prensa para analizar las dos últimas derrotas del Madrid, referirse a la actualidad del equipo blanco y analizar el partido de mañana frente al Málaga, en el Bernabéu.Partido ante el Málaga: “Lo bueno es que tenemos ya el partido para cambiar los dos últimos encuentros. Hemos tenido poco tiempo de recuperación pero estamos preparados. Intentaremos hacer el máximo desde el principio del choque. No vamos a cambiar la idea que tenemos”.Cristiano: “El problema que tenéis es que siempre va a tener críticas. Cuando no mete, cuando juega en una posición distinta… Está acostumbrado. Pensamos en el partido ante el Málaga para hacerlo bien, él está concentrado en esto”.Pitos y críticas a Danilo: “Es injusto. Pero no tanto de los aficionados, porque están detrás del equipo y no le pitan sólo a él. Sobre todo es injusto lo que se dice de Danilo, lo que escriben. No es justo. Es un profesional y se entrega siempre. Puede hacerlo bien o mal, pero yo le veo jugar bien. Claro que lo puede hacer mejor, como todos. Hay cosas injustas porque es un profesional y es una alegría ver a un jugador como él entregarse al 100%”.Recuerdo de la etapa de Ancelotti: “En mi mente no, siempre estamos concentrados en el trabajo. Es fútbol y no puedes ganar siempre. Hay momentos malos a veces y hay que seguir adelante. En mi mente sólo está el trabajo. Las cosas pueden hacerse mejor, sí, porque últimamente no es que lo estemos haciendo peor pero… El gol por ejemplo justo después de marca, tenemos que tener más concentración en todas las jugadas. Pero no estoy preocupado”.Qué le preocupa: “El vestuario está bien, no estoy preocupado. No creo que juguemos peor, lo hicimos muy bien. Yo mismo después del partido dije que la primera parte fue rara y al final tampoco es así. Yo pensaba que el inicio del partido fue peor y no fue así. Lo único fue que tuvimos fallos y el rival lo aprovechó. Tuvo dos y las metió. No voy a ser tan crítico. Es normal después de dos derrotas pensar que algo pasa y tenemos que analizarlo. Como siempre, en el fútbol la constancia es lo que te hace cada vez mejor. No me voy a volver loco, voy a seguir trabajando, los jugadores igual y esto lo vamos a cambiar. Puede pasar otra vez, el año pasado pasó tras el Atlético, luego con los empates… Siempre se puede hacer mejor. Siempre vamos a hacer el máximo para sacarlo adelante”.Cristiano de nueve: “Jugó el otro día en esta posición. Pensamos en meter a Asensio y Lucas para tener más espacio. No lo hicimos perfectamente. Lo hicimos el otro día pero sabemos cómo ha jugado toda su vida Cristiano. Su posición preferida es donde siempre, en la izquierda y esto no va a cambiar”.Presión: “No existe lo de no se puede fallar más. Tenemos que dar el 100% en cada jugada y partido. Yo he jugado al fútbol y sé que hay momentos así. Nosotros vamos a dejar esto atrás, seguro. Con convicción. Tengo presión pero cuando firmé como entrenador en este club la tienes siempre, hasta cuando ganas. La tendré hasta el último día que esté aquí pero no le tengo miedo a la presión, es lo que me lleva a hacer las cosas bien”.Cristiano al 100%: “Está bien. Cristiano marca la diferencia en este equipo. Luego hay partidos que puedes jugar peor. Yo jugué al futbol y a veces no jugaba bien. ¿Y qué? No pasa nada. Lo importante es seguir trabajando. Nosotros vamos a seguir y los jugadores también”.James: “Tiene todavía molestias en el sóleo, pero la semana que viene, el lunes, ojalá esté con nosotros. Hemos tenido muchas lesiones pero de golpes, no musculares. Espero que James la semana que viene, ya el lunes, esté con el equipo. Luego no te puedo decir. Está trabajando bien, igual que los otros lesionados”.Málaga: “Vi el partido del Málaga, es el equipo contra el que jugamos mañana y los resultados no son positivos para ellos pero no significa nada. Mañana sabemos que lo pondrán difícil”:\nSuplencia de Morata: “Él entrena bien. Jugó dos partidos de titular y ahora bueno… Le toca jugar a otro jugador. Él está concentrado y listo para estar a disposición del equipo. Veremos mañana cómo vamos a jugar…”.Es un reto sacar la mejor versión de Danilo: “La mejor versión de Danilo es la que queremos todos y él está trabajando para eso, pero como todos. Él siempre lo puede hacer mejor, pero como todos. Es más lo que escribís vosotros, que tenéis que escribir algo, pero la afición va a estar con el equipo y con Danilo. Y tiene el apoyo de sus compañeros y del entrenador. Estoy al mil por cien con Danilo, es un jugador que me encanta”.Cristiano y su mal momento: “Creo que es un momento complicado en general, yo también gané cosas y luego perdimos. Él siempre gana, gana y gana. El problema más que su rendimiento es cuando no marca, porque estamos acostumbrados a que sea sólo él quien marque la diferencia. Pero lo que espero es que tengamos tranquilidad, no hay que volverse locos. Sólo hemos perdido dos partidos, no va a cambiar nada. Es cierto que cuando perdemos todo el mundo habla, es normal. Tenemos que aceptarlo, también las críticas. Tenemos que continuar con el trabajo y dar la vuelta a todo esto”.Qué se ha roto para estas dos derrotas: “No ha se roto nada. Es cierto que hemos perdido dos partidos seguidos, los dos equipos que nos han ganado nos pusieron en dificultados, son muy buenos. El adversario te puede complicar las cosas, pero no es una excusa. Lo que tenemos que hacer es continuar. Ahora ha sido un buen momento para perder estos dos partidos. Me hubiese gustado seguir ganando pero ha sido un buen momento para perderlos… Ahora recuperar la confianza y seguir”.", "author": "Sergio Santos Chozas", "datePublished": "2017-01-20T15:51:02+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/20/primera/1484914666_515391.html?autoplay=1", "keywords": ["Málaga CF", "Zinedine Zidane", "Cristiano Ronaldo", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "id": "89412017-01-20T17:14:55.903772"},

{"articleSection": "Atlético de Madrid", "headline": "Cerezo tampoco descarta un cambio del himno", "newspaper": "marca", "team": "atletico", "dateCreated": "2017-01-20T17:15:00.091779", "articleBody": "El presidente del Atlético de Madrid, Enrique Cerezo, asegura que el cambio de estadio, para la próxima temporada, ha sido \"muy bien acogido\" por la masa social del club, se mostró convencido de que \"los accesos llegarán\" y defendió \"la evolución del escudo\", porque \"el sentimiento es el mismo\".El dirigente rojiblanco, entrevistado en el programa Espejo Público de Antena 3, opinó sobre el futuro inmediato del club, con nuevo estadio, escudo y, quizá, nuevo himno -\"todo llegará- y envió un mensaje de tranquilidad en relación con la situación del técnico Diego Simeone.\"El cambio de estadio ha sido muy bien acogido. Casi el cien por cien -de los socios- están convencidos de que significa un cambio a mejor. Es tener un estadio moderno, con las nuevas tecnologías, con una capacidad ya de 75.000 o 72.000 espectadores, con un parking genial, con una estación de metro a los pies del estadio, la más grande de Madrid y con ventajas y comodidades que nadie puede decir que no\", enfatizó.Cerezo se mostró convencido de que los accesos al nuevo estadio estarán a tiempo para la próxima temporada, cuando el club acometa el traslado, pese a las diferencias de criterio que han mantenido el Ayuntamiento con la Comunidad de Madrid.\"Cuando se inaugura un estadio, lo más importante es que la comodidad para llegar sea buena. Nosotros hemos tenido durante 50 años un estadio fantástico, pero que no estaba bien ubicado por cómo creció Madrid. Era un estadio incómodo para llegar y para salir\".\"Éste es un estadio que va a ser muy cómodo, pero todo hay que hacerlo. Yo creo que los accesos llegarán, pero que todo el mundo sepa que, en cualquier estadio del mundo, entrar y salir siempre hay dificultades porque es muchísima gente la que acude\", añadió el dirigente, que confió en que las obras empiecen \"a finales de enero o principios de febrero\", agregó.El presidente del Atlético considera que la afición ha entendido que el nombre del nuevo estadio (Wanda Metropolitano) le permite generar ingresos necesarios para seguir creciendo.\"Para tener grandes jugadores y grandes entrenadores, hacen falta ingresos y nosotros tenemos unos ingresos que hay que apurar al máximo. El que se llame Wanda Metropolitano nos da unos ingresos superiores para poder continuar en esta línea ascendente de los últimos años\", declaró.\"Hemos tenido una gran suerte de tener un 'sponsor' como Wanda que paga el dinero que paga y que encima es socio y accionista del Atlético de Madrid\", añadió.Cerezo desmintió que el grupo Wanda, propietario del 20 por ciento del club, quiera aumentar su participación en el accionariado. \"La única ilusión que tiene en su andadura es que los niños que están aquí, que son 140, en su día, puedan llegar a la selección china\", afirmó.Tampoco descartó un cambio de himno. \"Todo llegará, pero el sentimiento del himno seguirá siendo el mismo estemos en el Calderón o en el Wanda Metropolitano\", expresó Enrique Cerezo que afirmó todos están \"orgullosísimos\" del himno que hizo Joaquín Sabina, del que dijo que \"no es un músico, realmente es un poeta\".Y sobre la polémica generada por el cambio de escudo, lo defendió como una \"evolución\". \"No es ningún cambio, sino una evolución. Desde los últimos 40 años, sin que nadie se diese cuenta se ha ido cambiando sin que nadie supiese por qué se modificaba o evolucionaba. Ayer, se dio a conocer un nuevo escudo del Juventus y a mí me gustaría que la gente opinase de lo que es un cambio de escudo, no lo que hemos hecho nosotros que es una pequeña evolución\".\"Básicamente el escudo es el mismo. el escudo anterior llevaba siete u ocho colores y era un problema para imprentas y diseños. Éste lleva los colores básicos, el blanco, el rojo y el azul, que son los colores que siempre ha llevado el Atlético. No hay ningún problema, el escudo es el mismo y el sentimiento tiene que ser el mismo\", destacó.El presidente defendió el crecimiento del club, a punto de alcanzar los 100.000 socios, y que ha cerrado acuerdos internacionales en India y Francia. Además, confirmó que está negociando para crear otra franquicia en México.\"Estamos intentando cerrar y formalizar un acuerdo con el San Luis de Potosí, que es un equipo importante en México y veremos a ver cómo acaba\".También defendió la trayectoria del equipo esta temporada -en cuartos en Copa y Liga de Campeones- y no descartó la Liga, cuando aún falta media temporada.Cerezo no se mostró preocupado por la posible marcha de Diego Simeone, aunque dijo que, como todos los atléticos, se muestra orgulloso de la dependencia que hay del entrenador argentino.\"La institución estará siempre donde tiene que estar, conmigo, sin mí, con Simeone, sin Simeone, con Miguel Ángel Gil o sin él porque es un equipo importante. Lo ha demostrado en los ciento y muchos años que ya tenemos de existencia. Simeone es un valor importantísimo y no me extraña que tengamos dependencia de él, porque es normal y además estamos orgullosos de tener dependencia de él\", resaltó.Y negó que haya algún tipo de enfrentamiento entre una parte de la afición y su entrenador. \"La afición está con el entrenador y todos los directivos, también. Todos estamos contentísimos con él y nos tenemos que dar cuenta de que ningún equipo de España siempre gana todo\", dijo.", "author": "EFE", "datePublished": "2017-01-18T12:16:34+01:00", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/004/831/medium_4831053.png - hool_83 - //e04-marca.uecdn.es/social/ugc/avatars/003/280/medium_3280156.png - linfocito78 - //e03-marca.uecdn.es/social/ugc/avatars/001/882/medium_1882445.png - cholius - #32 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ALEEEETI - #31 - //e03-marca.uecdn.es/social/ugc/avatars/005/337/medium_5337483.png - Oteando_horizontes - #30 - //e03-marca.uecdn.es/social/ugc/avatars/002/943/medium_2943449.png - wallride - #29 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - XoRKeRa - #28 - //e03-marca.uecdn.es/social/ugc/avatars/005/930/medium_5930522.png - PabloModric - #26 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - macmol - #25 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - carlosfufo - #24 - //e04-marca.uecdn.es/social/ugc/avatars/002/480/medium_2480501.png - Frutos33 - #23 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ALEEEETI - #22 - //e03-marca.uecdn.es/social/ugc/avatars/001/882/medium_1882445.png - cholius - #32 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ALEEEETI - #31 - //e03-marca.uecdn.es/social/ugc/avatars/005/337/medium_5337483.png - Oteando_horizontes - #30 - //e03-marca.uecdn.es/social/ugc/avatars/002/943/medium_2943449.png - wallride - #29 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - XoRKeRa - #28 - //e03-marca.uecdn.es/social/ugc/avatars/005/930/medium_5930522.png - PabloModric - #26 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - macmol - #25 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - carlosfufo - #24 - //e04-marca.uecdn.es/social/ugc/avatars/002/480/medium_2480501.png - Frutos33 - #23 - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ALEEEETI - #22", "commentCount": "27", "videos": [], "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/01/18/14847367850534.jpg"], "@context": "http://schema.org", "keywords": ["Atlético de Madrid", "Primera División"], "id": "81632017-01-20T17:15:00.091779", "url": "http://www.marca.com/futbol/atletico/2017/01/18/587f480622601de65e8b459d.html"},

{"articleSection": "BARCELONA", "headline": "Las cinco claves de la renovación de Luis Enrique", "newspaper": "as", "team": "barca", "dateCreated": "2017-01-20T17:15:01.297691", "articleBody": "Él marca los tiempos. La renovación del técnico del Barcelona ha dejado de ser tema de debate en la sala de prensa del club en las comparecencias del técnico. En cuanto surge el tema, el asturiano se convierte en Bartleby, ese personaje de la novela de Herman Melville que pasa por la vida eludiendo cualquier cuestión a base de repetir \"preferiría no hacerlo\". Su insistencia en evitar la cuestión ha convertido el debate en un ruido de fondo y ha quedado claro que es únicamente el asturiano el que marcará los tiempos en un sentido o en otro.La experiencia de la última vez. No es nueva la situación. En la última renovación de Luis Enrique el suspense se mantuvo hasta que el contador estaba a cero y eso que estamos hablando de la temporada del triplete. Luis Enrique comunicó a la junta que aceptaba la oferta de renovación después de ganar en Berlín la final de la Champions a la Juventus. Con elecciones convocadas en el club para ese verano, la junta le renovó justo antes de dimitir. Era tal el secretismo de Luis Enrique respecto a su decisión que todo indica que fue una decisión tomada en el último momento. Ni sus colaboradores más íntimos sabían lo que iba a hacer. De hecho, ni su esposa estaba al tanto de donde iban a ir sus hijos al colegio el siguiente curso.El plan B. Vistas las experiencias, el club sabe que la oferta de renovación depende únicamente del técnico asturiano, pero deben de trabajar en opciones por si Luis Enrique decide no continuar. El entrenador ha dejado claro que o sigue en el Barcelona o se toma un año sabático para reponerse de tres años de vorágine y el club le ha dejado claro que la oferta para continuar siempre estará ahí. Nadie se ha planteado prescindir de Luis Enrique de manera unilateral. No obstante, ante la posibilidad de que decida irse, Robert Fernández, el secretario técnico del club debe de tener las espaldas bien cubiertas. Los nombres que suenan son poco más o menos los que suenan desde hace tiempo para el banquillo barcelonista y que también aparecieron cuando Luis Enrique ya se hizo cargo del equipo. Se trata de los Koeman, Valverde u Òscar. A estos se han unido otros de nuevo cuño en estas circunstancias como Eusebio, que se ha reivindicado en Anoeta, Quique Setién o Sampaoli, que parece ser el que está más de moda. Otra de las opciones sería que Unzué, su segundo, se hiciera cargo del equipo, pero el grupo de trabajo de Luis Enrique le es extremadamente fiel y si se marcha, lo más probable es que sus colaboradores se fueran con él.No es una cuestión de resultados. Al menos, esto es lo que manifiestan ambas partes. Desde el lado de la junta se insiste en que acabe como acabe la temporada, la entidad está satisfecha con el trabajo del entrenador al que consideran el ideal para llevar la nave gane o no gane títulos esta temporada. De hecho, consideran que en dos años Luis Enrique ya ha ganado más de lo que se le podría haber exigido cuando se hizo cargo del equipo. Lo mismo piensa el entrenador. Su hoja de servicios está allí y de la misma manera que puede pedir seguir si no gana nada a final de temporada, nadie descarta que pudiera igualmente tomarse ese año sabático después de alzar los tres títulos. Esta es la teoría, en la práctica están los detalles del día a día y las circunstancias en los partidos y el curso de una temporada a la que le falta más de la mitad.El límite. Pero lógicamente, el Barcelona no puede esperarse como pasó la última vez al último momento, en especial, si la respuesta del técnico es negativa. Robert Fernández ha hablado con Luis Enrique para pedirle que en el mes de abril como muy tarde les comunique su decisión con el compromiso de la junta de mantenerla en privado. El técnico ha reconocido que es una medida que le parece justa y que así actuará. La relación de Luis Enrique tanto con el secretario técnico como con el presidente es buena y en este aspecto no se supone que vaya a haber problemas. Teniendo en cuenta que el 23 de abril el Barça visita el Bernabéu y se empiece a vislumbrar ya más claramente como está el equipo en Liga y en Champions, esa podría ser la fecha para que al menos en clave interna, podría tomarse la decisión.LíDERES", "author": "Santi Giménez", "datePublished": "2017-01-20T11:49:09+01:00", "commentCount": "0", "images": ["http://as01.epimg.net/futbol/imagenes/2017/01/20/primera/1484909252_226325_1484909338_noticia_normal.jpg"], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/20/primera/1484909252_226325.html", "keywords": ["Luis Enrique", "Liga Santander", "La Liga", "Primera división", "FC Barcelona", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "id": "5782017-01-20T17:15:01.297691"},

{"articleSection": "ATLÉTICO DE MADRID 3 - EIBAR 0", "headline": "Jugar al ataque tiene premio", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:15:02.019198", "articleBody": "Los ojos asomaban debajo de los gorros, apenas un centímetro de piel escondidos bajo bufandas, orejeras, pantalones térmicos, guantes a juego y botas de nieve. Se deshacía la tarde fría en Madrid, la que más del invierno según los termómetros, con dos grados sobre cero que ponían en negativo los golpes de aire que venían, como latigazos de hielo, del río Manzanares. Y, sin embargo, ahí estaban 25.000 valientes, enfrentándose al viento polar en la grada del Calderón con pundonor romántico: el año que viene, quizá, en partidos como éste, abrigará la cubierta del Wanda Metropolitano pero ayer lo hicieron los goles.O las carreras de Griezmann, como esa del minuto 23 después de que el Eibar hubiera dejado dos señales en el área de Moyá en dos carreras de Peña, de natural delantero y ayer lateral. Si Simeone había salido con Carrasco como segundo punta y Correa pegado a esa cal derecha que es kryptonia para el belga, al entrenador visitante le obligaban las bajas. El Cholo había tenido carreras pero no ocasiones. Mendilibar ya esas dos: una terminó en disparo de Bebé y otra en remate del propio Peña que sacó Savic bajo palos antes de que Grizi se cosiera el balón a la bota. Cinco minutos después la pelota estaba en la red de Yoel.Pero no valió. La carrera de Griezmann había terminado en una falta lateral que había lanzado Koke, peinaba el francés (quizá en fuera de juego) y, en última instancia, rozaba Savic. Durante unos segundos el gol fue válido. Lo dio un línea y lo certificó otro antes de que Mateu lo anulara. A Griezmann lo mismo le dio que no subiera al marcador. Dos minutos después había hecho otro legal.Y fue casi un calco. Otra falta lanzada por Koke, ahora desde el centro, a cuyo remate fueron de cabeza Giménez y el francés ante un : Yoel. Había salido el portero a despejar no se sabe muy bien qué, dejando a su espalda la portería como una enorme boca abierta y vacía a la que enseguida dio de comer : fue el que primero llegó a ese balón de Koke. Y este gol sí subió al marcador. No estaba la tarde para la frivolidad de ir rechazando regalos. Tardó en entrar en calor la segunda parte, con un Mendilibar incapaz de dejar de chasquear la boca en el banquillo. Quizá por el frío o, quizá, porque por muchas carreras que Bebé y Peña se dieran, no eran capaces de agrietar a una defensa rojiblanca que volvió a mostrar su perfil más sólido en su versión más al ataque, con Koke y Saúl en el centro y Gabi y Godín en el banco.El Atleti le había dado metros al Eibar pero en realidad era una trampa: sólo esperaba agazapado. Pudo tenerla Gaitán (gran partido, otro más) y pudo tenerla Carrasco antes de que la tuviera Correa. De hecho, el último sólo tuvo que aprovechar que la defensa del Eibar dejara en el área un balón muerto para su zurda tras rechazar dos disparos del belga. 2-0.Simeone lo celebró en la banda zarandeando a Gameiro, preparado para el cambio, mientras Mendilibar lo lamentaba con Enrich y Luna, también listos para entrar. En el Eibar, los cambios devolvieron a Peña a su sitio, arriba, pero de nada sirvió. En la primera pelota que Gameiro tocó hizo el tercero: fue de cabeza tras una asistencia de Griezmann también de cabeza. Conexión francesa.El balón había salido del córner y lo había tocado primero un Giménez que justo después volvería al mediocentro. Porque justo después del 3-0 Simeone dio por finalizado el descanso de Gabi y Godín: en el 76’ su  estaba sobre el césped para sujetar el resultado de una eliminatoria a la que le quedan 90 minutos en Ipurua pero parece hecha. Lo merecían los últimos románticos, esos 25.000 valientes que ayer desafiaron al frío para ver, bajo los gorros y las capas de abrigo, cómo asoman las semifinales de esta Copa, la última que vivirá el Calderón.", "author": "Patricia Cazón", "datePublished": "2017-01-19T22:44:31+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/19/copa_del_rey/1484843746_046782.html?autoplay=1", "keywords": ["SD Eibar", "Copa Rey Fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "id": "56652017-01-20T17:15:02.019198"},

{"articleSection": "ATLÉTICO 3 - EIBAR 0", "headline": "1x1 del Atlético: Griezmann al mando y Correa, marcando", "newspaper": "as", "team": "atletico", "dateCreated": "2017-01-20T17:15:02.287361", "articleBody": "Moyá: poco exigido en el primer tiempo por un Eibar que rondó su área, aunque con poca pegada entre palos. Lo único, un disparo al palo corto de Bebé ante el que el meta rojiblanco reaccionó bien. Tras el descanso, otro disparo centrado de Bebé y algún balón comprometido por arriba, pero todo bien solventado. Está en forma.Juanfran: poca profundidad en el primer tiempo, aunque controlando bien en defensa a los hombres del Eibar. Apenas algún centro a ninguna parte y poco más. En el segundo tiempo Bebé buscó mucho su flanco, pero el de Crevillente siguió manejándose bien para frenarle. Su versión más seria como defensor, necesita participar más arriba para recuperar el sitio en el once. En el tramo final se plantó en la frontal, pero su disparo no fue bueno; se le vieron las ganas de marcar, de participar en el triunfo.Savic: en el 20’ marcó, pero el gol fue anulado por un fuera de juego de Griezmann, que prolongó el balón hacia el montenegrino. Bien asentado, él y Giménez frenaron las acometidas del Eibar, que chocaron con la frontal rojiblanca. La segunda parte fue mucho más plácida para ambos, con el Eibar deshecho tras los goles.Giménez: igual que Savic, bien para dominar los espacios y no ceder ocasiones al Eibar cuando el conjunto vasco intentó, sobre todo por el centro, crear peligro. Además dio la asistencia a Griezmann en el 1-0 con un buen cabezazo dirigido y también participó, con otro testarazo, en la jugada del 3-0. Su presencia en ataque, decisiva. Y salvó el posible 3-1 con un corte providencial. Acabó el partido de mediocentro con la entrada de Godín al campo.Filipe: más profundo que Juanfran, le falta tino en los centros, pero apareció con facilidad en línea de fondo. Bebé buscó ese costado y dio guerra con su zancada, aunque sin llegar a dañar. Participó combinando por la izquierda con Carrasco en la jugada que acabaría en el 2-0 de Correa.Gaitán: muy presionado cada vez que cogía el balón, acabó por los suelos varias veces. Le falta chispa para regatear, aquello que sí hacía en el Benfica con asiduidad. Permutó mucho su posición con Carrasco, empezó en la izquierda y se pasó a la derecha antes del descanso. Eso sí, muy participativo y sin esconderse, se sigue acercando a la versión deseada por el Cholo. Dejó el sitio a Godín en el 76’.Koke: de sus botas nació el gol anulado a Savic y el 1-0 de Griezmann, ambos tras saques de falta directa. Bien en la distribución, algo más adelantado que Saúl y con posibilidad de conectar con los hombres de arriba. En el segundo tiempo, a favor de obra, se vio su versión más afinada para ser el director del equipo, con Gabi escoltándole.Saúl: el 5 del equipo, primero en la construcción desde la defensa y enlace con Koke. La entrada de Gabi le liberó en labores defensivas y le sirvió para mostrarse más en la presión alta. Pulcro, sin más.Carrasco: poco del belga en el primer tiempo; empezó de delantero, aunque se fue moviendo por derecha, izquierda, mediapunta… Lo intentó, pero sin suerte. Le falta el punto físico que le hace imparable. Aunque, en su mejor acción del partido, se internó por la izquierda y se plantó solo ante Yoel. Se le hizo de noche y sus remates no encontraron puerta, pero el rechazo final lo aprovechó Correa para hacer el 2-0. Poco después dejó el sitio a Gabi.Griezmann: dijo Simeone en la previa que había “vuelto al gol” y acertó el argentino con el pronóstico: otro tanto en 2017 y ya van cuatro en cinco partidos. Cabeceó con picardía la asistencia de Giménez. Además, se volvió a ver su versión más participativa y polivalente, como un mediapunta flotante que aparece tanto para asistir como para rematar, para dar salida al balón o para desbordar por los costados. Asistió a Gameiro de cabeza en el 3-0.Correa: muy activo, muy participativo, con intención… Pero poco concreto. Le sigue faltando poner su repertorio al servicio del bien del equipo. Con todo, marcó el 2-0 aprovechando un balón suelto tras un jugadón de Carrasco. Tiene un idilio con el gol, sobre todo en Copa, donde ya lleva cuatro; son siete en total esta temporada, y otras siete asistencias. Se marchó en el 62 dando entrada a Gameiro.Gameiro: entró en el 62’ en lugar de Correa. Su primer balón tocado fue un cabezazo a la red, sin oposición tras una jugada rocambolesca en el área pequeña, después de un córner. Minutos de calidad para él, pues llevaba sin marcar desde el 27 de noviembre; mucho tiempo para el que se supone que debe ser el hombre-gol del equipo. Necesita mantener una regularidad en ello.Gabi: entró en el 66’ en lugar de Carrasco y se colocó como 5, liberando a Saúl. Serio, afianzó el medio rojiblanco y el resultado.Godín: entró en el 76’ en lugar de Gaitán. Simeone pensó en él para terminar de atar el partido cuando ya marchaba 3-0. Su entrada hizo que Giménez pasase al puesto de mediocentro junto a Gabi.", "author": "Manu de Juan", "datePublished": "2017-01-19T21:11:17+01:00", "commentCount": "0", "images": [], "@context": "http://schema.org", "url": "http://futbol.as.com/futbol/2017/01/19/copa_del_rey/1484856204_991947.html?autoplay=1", "keywords": ["SD Eibar", "Copa Rey Fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "id": "41672017-01-20T17:15:02.287361"},



curl -X POST -F 'input="Sólo me dejan convocar a 18. Tengo veintipico jugadores y tengo que hacer descartes. Este es el trabajo del entrenador. Tomar decisiones\".1-1 en Anoeta, último precedente. \"Mi deseo es que no se parezca en nada a aquel partido, que la Real mereció ganar. Esperamos poder superar su presión intensa y organizada y generar ocasiones de peligro. Es un campo que no se nos da bien. Tenemos un reto a la altura de lo significan los cuartos de final de la Copa del Rey\".Rakitic. \"Ivan es un jugador importante para el club. En el pasado, en el presente y en el futuro. La clave es que todos los jugadores estén a disposición\".Optimista. \"Ya está más cerca el día de volver a ganar en Anoeta\".Rakitic y el puente. \"Tiene más tiempo esa entrevista... Mejor no preguntéis demasiado ahora, que a lo mejor me voy solo al puente. Rakitic es una persona ejemplar dentro y fuera del centro del campo. No le daré mucha importancia a esas declaraciones\".¿Influye su indecisión respecto a la renovación a sus jugadores? \"No tengo nada que decir\".Dificultad de Anoeta. \"Ganar el partido sería un golpe importante. No definitivo, pero sí importante. Va a ser una eliminatoria difícil por la complicación que tiene para nosotros visitar ese estadio. Las he vivido de todos los colores en San Sebastián, aunque trato de no pensar en el pasado y me centro en lo futbolístico\".Rafinha. \"Es baja para unos días. No tiene una lesión grave, pero mañana no estará en San Sebastián\".Neymar, cifras. \"Lo que veo de 'Ney' es la misma alegría de siempre en los entrenamientos, los partidos y la vida. Aporta mucho más que goles al juego. Está haciendo una buena temporada. Asistencias, desborde, trabajo defensivo...\".Abelardo. \"Ha sido un acuerdo entre el Sporting y el Pitu. El fútbol no entiende de pasados. Lo que ha hecho Abelardo con este equipo es un milagro. Tenía la peor plantilla de Primera el año pasado y la mantuvo. Y hace dos años subió a una plantilla de Segunda, con nivel de Segunda. Con muy poco nivel hizo mucho\".Liga. \"No descarto a ninguno de los cuatro equipos que estamos arriba. El fin de semana fue positivo para nosotros. Sumamos tres puntos y el líder perdió. Siempre quiero que los equipos que van por encima del Barça pierdan\".Arda. \"Puede jugar también como interior, pero es cierto que ahora va más de punta. Vemos que de delantero está más cerca del área, su trabajo brilla más y está más cómodo\".Portero. \"Tengo decidido quién va a jugar. Y evidentemente, el portero va a ser clave para solucionar la presión alta de la Real. Las soluciones pueden ser cortas, medias o largas. El tema es detectar los espacios\".Van Gaal. \"Tengo un recuerdo muy bueno. Es uno de los entrenadores que más me enseñó, uno de los mejores que tuve sin duda. Una persona con carácter, con una idea adaptable al Barça, metódica, exigente y acostumbrada a marcar unas normas y llevarlas hasta el final. Guardo anécdotas, igual que vosotros de sus ruedas de prensa. Detrás de esa imagen dura, había una persona muy sensible\".' -F 'algo=sentiText' -F 'language=es' http://senpy.cluster.gsi.dit.upm.es/api/                                                                                           
                                         