[
{"text": "Cuando el Atlético afronta un sorteo de la Champions lo hace manejando múltiples factores que pueden llegar a influir de un modo definitivo en que el equipo supere la fase de grupos o tropiece a las primeras de cambio. Lógicamente, el potencial de los posibles rivales es el punto más determinante, si bien el coeficiente UEFA que ha ido acumulando la escuadra rojiblanca le ha permitido figurar en el segundo bombo, con lo que los cocos, en principio, sólo deben llegar del primero.Una vez superado el aspecto puramente deportivo del sorteo entran en juego los asuntos prácticos. Así, los desplazamientos cortos son mejor recibidos que los largos o los destinos templados que los extremadamente fríos.En este sentido el Atlético no ha tenido mucha fortuna en las últimas ediciones de la Champions, toda vez que ha tenido que viajar a Rusia para medirse al Zenit, a Kazajistán para rendir visita al Astana o, esta misma temporada, de nuevo a Rusia para verse las caras con el modesto pero peligroso Rostov.Además de las cinco horas de vuelo que separan Madrid de Rostov del Don, en el club del Manzanares tuvieron que echar un vistazo a los termómetros para saber qué condiciones se encontrarían en su visita al Olimp-2. El frío iba a ser protagonista, pero las temperaturas terminaron por no ser extremas al no tratarse de una capital del norte de Rusia.Sin embargo, donde el Atlético se topará con el general invierno en su versión más cruda es en Múnich, donde llevan varias semanas viviendo con los termómetros rondando los cero grados centígrados y donde ya han caído las primeras nevadas de la temporada.Nieve, cierto es, no se encontrarán los chicos del Cholo, toda vez que las previsiones meteorológicas hablan de cielos despejados durante los dos días que permanecerá la expedición en tierras bávaras. Pero lo que no podrán esquivar es el frío. Sin ir más lejos, la temperatura prevista para el entrenamiento de esta tarde en el Allianz es de -3º centígrados, mientras que la de mañana a la hora del partido no será muy diferente y, en cualquier caso, será por debajo de cero.Así pues, los utilleros rojiblancos han aumentado las precauciones con respecto al desplazamiento que realizaron a Rusia e incluirán entre el equipaje parches de calor (no llevaron a Rostov) para aquellos jugadores que los soliciten.Las prendas térmicas, los gorros, los guantes, las bragas y las mantas -para los inquilinos del banquillo- estarán también a la orden del día. Cualquier precaución es poca ya que Múnich será esta vez Rostov.El Atlético pondrá rumbo a Múnich a las 10.30 horas desde la Terminal 3 del Aeropuerto Adolfo Suárez de Barajas. Lo hará en una expedición en la que están incluidos tanto los integrantes del primer plantel como los del Juvenil, que se juegan la vida en la última jornada de la Youth League ante el Bayern. Una vez en Múnich, los rojiblancos se desplazarán al hotel de concentración para, tras almorzar y descansar, acudir al Allianz Arena para llevar a cabo la última sesión de entrenamiento previa al partido. Será a partir de las 18.45 horas, si bien 45 minutos antes comparecerán Simeone y un futbolista ante los medios de comunicación.", "videos": [], "headline": "Múnich será Rostov", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/006/199/medium_6199930.png - isaiasbermudezromero - #1 - Vaya noticia como que mucho de nosotros no hemos jugado a bajo 0 a las 9 de la mañana en nuestra liga de barrio y encima teníamos que pagar la ropa,saludos atleticos - //e03-marca.uecdn.es/social/ugc/avatars/002/128/medium_2128490.png - pispao - #2 - Partido en el que no nos jugamos nada de nada y con el primer puesto asegurado, quien nos lo iba a decir el día del sorteo eh? El equipo no está tan fino y sobre todo tan contundente como temporadas anteriores, pero no estamos tan mal. Todavía quedan muchas batallas y mucha guerra que dar. - //e03-marca.uecdn.es/social/ugc/avatars/005/982/medium_5982472.png - xindixchampionsx - #3 - Partido para seguir dando minutos a Gaitan, vuelta al campo de Saul con Koke y GABI. salir con lucas versa savic gimenez y Torres arriba... a Gameiro qe lo guarde para Villareal. VAMOOOOOOOS LIDERES EN EUROPA!! en liga sin lastres mejor... - //e02-marca.uecdn.es/social/ugc/avatars/003/058/medium_3058552.png - P-Futre10 - #4 -  Bueno...nada de nada díselo a Gil Marín. La victoria en la fase de grupos de la Champions se paga a 1,5 millones, el empate a 0,5 millones y la derrota 0. Aunque te hemos entendido.", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/04/14808789494585.jpg"], "section": "Atlético de Madrid", "number of comments": "4", "updated_at": "2016-12-10T18:48:51.700486", "author": "Luis Aznar", "tags": ["Atlético de Madrid", "fútbol"], "id": "3462016-12-05 07:37:13", "date": "2016-12-05 07:37:13"},
{"text": "El Atlético está en Múnich para medirse el martes al Bayern en lo que será el broche a la primera fase de grupos de la Champions. Los rojiblancos aterrizaron en Múnich pasadas las 13.00 horas y acudieron al hotel de concentración para descansar antes del entrenamiento oficial que tendrá lugar en Allianz Arena. Simeone ha convocado para la cita ante los de Ancelotti a 20 jugadores, con lo que tendrá que hacer dos descartes (uno será un portero ya que han viajado Oblak, Moyá y Moreira).", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_w7gfwyo6"], "headline": "El Atlético ya vela armas en Múnich", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/002/933/medium_2933858.png - 6365aremaki - #1 - Tan mal estamos que el ultimo partido de fase solo sirve para jugarse unas \" perrillas\" ,jeje ,se habrá visto cosa igual ,claro llevamos 40 años haciendolo y es lo mas nornal del mundo como dijo el gran Quique tardaremos otros 40 años en volver a otra final ,,eso tal vez se siguiera él ,venga quedar septimos segun para algunos es de agradecer siempre y otros llegar a finales de Chl ,enfrentarse de tu a tu a los caciques ,ganarles una liga y una copa en su cara ni le da derecho a tener algún momento de duda en una temporada ,pues para mi el Cholo tiene todo el credito del mundo como si quedamos décimos ,la temporada que viene nos haría campeones otra vez - //e02-marca.uecdn.es/social/ugc/avatars/005/690/medium_5690695.png - pepisyolis - #2 - Yo creo ke en la liga estamos cojeando un poco pk tanto nuestros jugadores como el Cholo tienen en el coco en la Champions ..... Igual ke todos nosotros .... mientras terminemos al menos los 3 en liga ( aunque sea a muchos puntos ) pero ke en Champions continuemos igual de serios y de fuertes, por mi perfecto .... Madre mia ke Atleti el de la Champions!!! ... no tiene nada ke ver con el de la liga .... Vamoooos Atletiiiii - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Luis Moya Sainz - Seg53 - #3 -  Amén. Y en grupo de Champions muy duro. - //e01-marca.uecdn.es/social/ugc/avatars/004/436/medium_4436371.png - cayma20 - #4 - YO SOLO ME REPITO UNA FRASE DE SIMEONE, la cual es una de las pocas verdades en los tiempos que estamos viviendo del periodismo tanto social como deportivo, NO CONSUMAIS, - //e03-marca.uecdn.es/social/ugc/avatars/005/337/medium_5337483.png - Oteando_horizontes - #5 - En Liga se está usando la estrategia del pavo: engordarlo para al final... Otros años hemos estado luchando la cabeza de clasificación, el liderato, y... En fin, creo que nos vendrá muy muy bien ir un poco de tapados hasta la recta final. Critiquemos y maldigamos; hagamos que todos crean que hay una crisis. Al final, el pavo se llevará una sorpresa mayúscula.", "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_w7gfwyo6/width/660/cache_st/20161205153310/type/2/bgcolor/000000/0_w7gfwyo6.jpg"], "section": "Atlético de Madrid", "number of comments": "5", "updated_at": "2016-12-10T18:48:51.730718", "author": "Luis Aznar", "tags": ["Atlético de Madrid", "Champions League"], "id": "43122016-12-05 14:33:29", "date": "2016-12-05 14:33:29"},
{"text": "Ilusionado con el partido. \"Si juego o no es decisión del míster. Siempre que tienes la posibilidad de jugar con la camiseta del Atlético lo tienes que dar todo. Es un partido súperbonito de jugar y claro que me haría ilusión hacerlo\". Trascendencia del resultado. \"No es lo mismo que el año pasado porque no es una semifinal, pero el escenario es perfecto y el rival es de los mejores de Europa, así que es muy motivador\". Competencia interna. \"Todos los entrenamientos hay que dar el 100 %. La competencia cada día es la que lleva al equipo a estar arriba a final de temporada\"\". Pleno. \"Saldremos a ganar en un partido muy complicado. Ellos pueden hacerte daño en cualquier faceta del juego y debemos estar atentos para que no sea así\".", "videos": [], "headline": "Saúl: \"La competencia interna es la que lleva al equipo a estar arriba\"", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/005/254/medium_5254637.png - davitletico - #1 - Saúl espabila por el amor de Dios. - //e03-marca.uecdn.es/social/ugc/avatars/005/445/medium_5445498.png - juangildeperalta - #2 - Saúl, estas ante el rival y el momento oportuno, mañana vas a ser titular seguramente. Vuelve, te necesitamos y mucho, cuando tu estas no hay otro todoterreno más que tú. - //e04-marca.uecdn.es/social/ugc/avatars/004/778/medium_4778350.png - joss_mad - #3 - La competencia interna e(s)RA la que llevaBA al equipo a estar arriba\". Hablad con propiedad, que últimamente vuestros discursos no tienen nada que ver con la realidad, ni de vuestra actitud, ni de vuestro juego, ni de vuestros resultados. Y por ese orden, que cada cosa es consecuencia de lo anterior. - //e01-marca.uecdn.es/social/ugc/avatars/005/291/medium_5291285.png - davoclau - #4 - Más competencia peores resultados, esto no hay quien lo entienda. - //e01-marca.uecdn.es/social/ugc/avatars/001/838/medium_1838852.png - JuaRoAl - #5 - No lo dirá por la liga..", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/05/14809585234895.jpg"], "section": "Atlético de Madrid", "number of comments": "5", "updated_at": "2016-12-10T18:48:51.773885", "author": "Luis Aznar", "tags": ["Atlético de Madrid", "Champions League", "fútbol"], "id": "43372016-12-05 18:22:41", "date": "2016-12-05 18:22:41"},
{"text": "al ganar los cinco partidos de la fase de grupos ha colocado a los rojiblancos a un paso de colocarse en un selecto grupo de clubes que lograron el pleno de victorias. Desde que la Copa de Europa pasase al formato de grupos en la temporada 1992/93 sólo cinco equipos lograron ganar todos los partidos de la primera fase.Seis victorias en seis partidos. Dieciocho puntos ganados de dieciocho puntos en juego en la mejor competición de clubes del planeta. Esto es lo que puede lograr el Atlético de Simeone si es capaz de ganar en Múnich al Bayern. Pues bien, esta perfección puede tornarse en maldición. Y es que ningún equipo que logró el pleno pudo posteriormente levantar la 'orejona'.El Milan de CapelloEl Milan fue el que más cerca estuvo de lograrlo en la 92/93. El equipazo italiano con Van Basten, Maldini, Baresi y compañía cayó en la final ante el sorprendente equipo francés del Olympique de Marsella. El PSG de Weah y GinolaSólo dos años después el PSG de Ginola y Weah volvió a lograr la gesta de ganar todos los partidos de la liguilla. El equipo dirigido por Luis Fernández se despidió del torneo en semifinales al caer en dos durísimos partidos ante el Milan.La sorpresa del SpartakUn sorprendente Spartak de Moscú fue el siguiente 'valiente' en intentar ganar la competición tras ganarlo todo en la fase de grupos. El equipo ruso se aprovechó de un sorteo afortunado, pero acabaría cayendo en cuartos de final ante el Nantes en la 1995/96. El Barça de Van GaalEl Barça de los holandeses (Kluivert, Overmars, Reiziger, De Boer....) realizó una impecable primera fase en la 2002/03 mientras en la liga española no levantaba cabeza. Antic, que cogió al equipo en enero tras la destitución de Van Gaal, llevó al equipo hasta los cuartos de final de la Champions donde perdió en la prórroga ante la Juventus.El doble pleno del MadridPero el único equipo que logró un doble pleno en la fase de grupos es el Real Madrid. Pero, curiosamente, en ninguna de las dos ocasiones logró levantar el trofeo. La primera, en la 2011/12, los blancos, dirigidos por Mourinho, se exhibieron en su competición hasta la fatídica tanda de penaltis ante el Bayern en el Bernabéu. Tres temporadas después, y ya con Ancelotti en el banquillo, el equipo blanco tampoco cedió ni un punto en la primera fase, pero acabaría despidiéndose del torneo ante la Juventus de Morata.El Atlético, ya clasificado como primero, tiene en su mano convertirse en el sexto equipo en tratar de acabar con la maldición del pleno en la fase de grupos. Para lograrlo, primero hay que ganar en Múnich al Bayern. Aunque, viendo los antecedentes, a lo mejor se vuelven contentos con un empate.", "videos": [], "headline": "La maldición que amenaza al 'perfecto Atlético'", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/004/700/medium_4700328.png - ------ ------- ------- - fanatleti - #63 -   -  A mi me recuerda a Márquez y al prefijo de Barcelona.... están obsesionados estos madrirossistas - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - juanjo_dpr9 - #64 - El Atlético de este año no es el de hace una temporada ni el de hace tres. Han perdido fuelle porque se le han ido varios jugadores. Siguen teniendo un muy buen sistema táctico pero ahora sí se les puede meter mano porque es más fácil descifrar el código de ese sistema, ya que anulando a Griezman gran parte del juego del equipo se va,de ahí que ya no hagan tan buenos partidos, además de que la suerte se les ha acabado, ya no ganan partidos sufridos por 1-0 tan a menudo como desde hace varias temporadas.", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/05/14809523505447.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/05/14809496555107.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/05/14809549977906.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/05/14809513504813.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/05/14809514750471.jpg"], "section": "Champions League", "number of comments": "52", "updated_at": "2016-12-10T18:48:51.804454", "author": "Álvaro Roca", "tags": ["Atlético de Madrid", "Champions League"], "id": "82362016-12-05 17:23:45", "date": "2016-12-05 17:23:45"},
{"text": "El centrocampista español Thiago Alcántara aseguró que su equipo quiere hacer este martes un buen partido ante el Atlético de Madrid y que, aunque no hay nada en juego, no se trata sólo de prestigio.\"Jugamos contra un finalista de la Liga de Campeones y tenemos que hacer un buen partido. No sólo se trata de prestigio\", dijo Thiago.El partido, para el jugador español, no tiene nada que ver con la eliminación sufrida en la temporada pasada ante el Atlético en semifinales de la Liga de Campeones. \"Naturalmente la eliminación dolió pero eso ya es cosa del pasado\", dijo.Thiago considera que su equipo está todavía en una fase de adaptación al nuevo sistema de Carlo Ancelotti. \"Tenemos que adaptarnos al nuevo sistema de Ancelotti pero necesitamos todavía un poco de tiempo\", dijo.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_yi1b8w93"], "headline": "Thiago: \"Queremos hacer un buen partido, no se trata sólo de prestigio \"", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/005/178/medium_5178295.png - Miguel González  - colchonerovigues46 - #1 - Thiago, eres un pechofrío. Koke te come la tostada en el centro del campo de la Selección por ir de sobrado. - //e03-marca.uecdn.es/social/ugc/avatars/005/982/medium_5982472.png - xindixchampionsx - #2 - Este es el Thiago bueno.... con H.... - //e03-marca.uecdn.es/social/ugc/avatars/002/304/medium_2304766.png - sergiopm - #3 - Juega como tu sabes Thiago, haciendo perdidas en zonas peligrosas. Vamos Atletico!", "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_yi1b8w93/width/660/cache_st/20161205203623/type/2/bgcolor/000000/0_yi1b8w93.jpg"], "section": "Champions League", "number of comments": "3", "updated_at": "2016-12-10T18:48:51.830947", "author": "EFE", "tags": ["Atlético de Madrid", "Fútbol Internacional", "Champions League"], "id": "59452016-12-05 19:24:53", "date": "2016-12-05 19:24:53"},
{"text": "El entrenador del Bayern Múnich, Carlo Ancelotti, dijo este lunes que el Atlético de Madrid es uno de los mejores equipos de Europa por lo que todos los partidos contra el club español son importantes al margen de las circunstancias concretas.\"Los partidos contra el Atlético siempre son importantes, se trata de uno de los mejores equipos de Europa\", dijo Ancelotti en la conferencia de prensa del Bayern.No obstante, el entrenador italiano dio a entender este lunes que hará rotaciones en el partido de este martes ante el Atlético de Madrid al decir en la conferencia de prensa que para un compromiso así necesita \"jugadores frescos\".\"Queremos jugar a un ritmo alto y para eso necesito jugadores frescos\", dijo el entrenador italiano.El partido, con el Atlético con el primer lugar del grupo asegurado y el Bayern clasificado a octavos como segundo, no tiene más que un valor estadístico, pero Ancelotti aseguró que ante un rival de esa categoría la motivación siempre es grande.\"Lamentablemente no logramos lo que nos habíamos propuesto\", dijo Ancelotti con respecto a la imposibilidad de pelear el primer lugar del grupo. Sin embargo, según el entrenador, el equipo llega motivado al partido y quiere confirmar la tendencia a la recuperación que ha mostrado en la Bundesliga.\"La motivación ante un rival así siempre es grande. Queremos seguir el camino que nos hemos trazado con las últimas dos victorias\", dijo Ancelotti.En todo caso, el central Jérôme Boateng, que además tiene dos amonestaciones y correría el riesgo de una sanción, no estará en el equipo por problemas en un hombro. Otro jugador apercibido es el capitán Philipp Lahm que también podría entrar en las rotaciones.En cambio, Ancelotti apuntó a la posibilidad de que el centrocampista chileno Arturo Vidal, que se ha recuperado de una lesión, vuelva al equipo titular.\"Creo que es importante darle minutos\", dijo Ancelotti con respecto a Vidal. Más que la alineación hay muchas preguntas sobre el sistema que utilizará Ancelotti.En el último partido ante el Maguncia, Ancelotti abandonó su acostumbrado 4-3-3 , dos volantes mixtos y un volante de contención el centro del campo, por un esquema más flexible, con dos volantes de contención y Thomas Müller en la media punta, detrás de los tres delanteros.\"¿Hay una gran discusión sobre eso?\", bromeó Ancelotti ante las preguntas al respecto. Además, el italiano dijo que su equipo está en condiciones de jugar varios sistemas y que mientras el esquema utilizado ante el Maguncia le daba más profundidad el 4-3-3 habitual podía darle más estabilidad y más posesión de balón.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_gzip0eh9"], "headline": "Ancelotti: \"El Atlético es uno de los mejores equipos de Europa\"", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/004/778/medium_4778350.png - joss_mad - #17 -  Te lo voy a traducir para que lo entiendas (igual tb me lo borran..) BEEEEEE BEEEEEEE BEEEEEEEE !!!", "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_gzip0eh9/width/660/cache_st/20161205203622/type/2/bgcolor/000000/0_gzip0eh9.jpg"], "section": "Champions League", "number of comments": "11", "updated_at": "2016-12-10T18:48:51.862037", "author": "EFE", "tags": ["Champions League", "Atlético de Madrid", "Fútbol Internacional"], "id": "58782016-12-05 19:09:47", "date": "2016-12-05 19:09:47"},
{"text": "Rivalidad entre españoles y alemanes. El Bayern se ha tenido que enfrentar a los mejores del mundo y eso le ha generado dificultades. El Barcelona, el Madrid, nosotros... Primera plaza. Siempre me imagino lo mejor y llegar aquí como estamos siempre es mejor que llegar jugándote la primera plaza. Todo se cimentó en base al primer partido en Holanda y el de Rusia. Allí todos pensaban que era fácil ganar y sólo lo hicimos nosotros. Futuro. No tengo nada que comentar sobre mi futuro. Está sumamente claro. No hay nada en juego en la clasificación. Estoy ilusionado como en todos los partidos que he dirigido desde que estoy en el Atlético. Hay veces que el orgullo cuenta mucho más que los puntos y mañana puede ser uno de esos dias. El Bayern. Es un equipo complicadísimo con unos futbolistas muy importantes. Ahora proponen algo distinto a lo que proponía Guardiola, pero los objetivos finales son los que cuentan y todo lo que sea andar durante la temporada es hablar, lo que se considerará después es si gana la Champions, la Liga, la Copa... Si gana la Champions será mejor porque no la ganó. Palabras de Gio. Es normal que mis hijos, mi hermana, mi padre, mi mujer sepan que algún día voy a dirigir al Inter. Oblak. Está creciendo año tras año. Su mejor paso fue tomar la titularidad del equipo. Trabajó, esperó su oportunidad y después la consolidó. Trabajó saliendo como suplente con humildad y eso lo posicionó en el lugar que tiene hoy como uno de los mejores porteros de los últimos años. Ancelotti. No considero que haya tenido una crisis. Durante la temporada siempre se dan situaciones difíciles de llevar adelante. A veces te toca ganar y a veces perder. Ancelotti llega nuevo al club y no tengo duda de que va a pelear por lo que quiere este club, que es la Champions. Sistema en función del rival. \"Llevamos años jugando de la misma forma, más allá de las características del rival. Buscaremos dónde contrarrestar su trabajo ofensivo y lastimarles donde creemos que podemos hacerles daño\".", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_37cjhq2u"], "headline": "Simeone: \"Hay partidos donde el orgullo es más importante que los puntos\"", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jaimeperales777 - #25 -  Gameiro: 32 millones, Gaitán: 25 millones, Vrsaljko: 16 millones, Diogo Jota: 7,2 millones.\nTotal en el último verano: 80'2 millones.\nCuéntale lo del presupuesto a otro. - //e04-marca.uecdn.es/social/ugc/avatars/004/778/medium_4778350.png - joss_mad - #26 -  Mira, ese comentario, el  - , me parece impecable porque dice verdades como puños.Aquí hay gente que alardea de ir al calderón y me parece que no ve nada.El Atleti, Cholo, han enseñado un camino a 17 equipos de primera, y mejor o peor lo intentan.Recuerdas el partido del depor en el Calderón? Eso era el Atleti, un futbol fuerte, agresivo, intenso y con la calidad suficiente para mover y jugar el balón.La gente de mi alrededor decia que se pasaban un poco, guarretes decían... jugaron un partido muy serio y honesto, y les ganamos por la minima. Ese, ese y no otro era el Atleti de los ultimos años.Y eso ya no se ve. Cuando nos juegan así nos achantamos, estamos en tierra de nadie.Ni futbol intenso ni de calidad. (sigo...) - //e04-marca.uecdn.es/social/ugc/avatars/004/778/medium_4778350.png - joss_mad - #27 -  Hemos desmontado un equipazo donde solo habia que dar retoques y sustituir a Costa a los que se iban haciendo mayores.Ahora tenemos un cacao de plantilla desequilibrada.No hay centro del campo creador y solo tenemos dos jugadores de banda, Carrasco y Gaitán.Para colmo no tenemos un 9 titular indiscutible, por lo que sea, pero no lo es.Y dicen que es el mejor Atlético? Cholo no solo demuestra incapacidad si vuelve al doble pivote con Tiago y Gabi, demuestra que ha improvisado fichando sin una idea de a qué quería jugar.Y eso es lo que vemos partido si partido también desde sevilla.Que pierda un año buscando un nuevo estilo.El otro ya tiene demasiados plagiadores. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Barcelona6_pupas - #28 - Simeone en verano se pira. - //e01-marca.uecdn.es/social/ugc/avatars/004/700/medium_4700328.png - ------ ------- ------- - fanatleti - #30 -   -  Bueno... como ya te dije en más de una ocasión: \"No dudes de la capacidad del Cholo para sorprenderte\". EEstoy de acuerdo contigo en que esta no es la mejor plantilla que hemos tenido, si bien tenemos variantes ofensivas, creo que nos falta un delantero top y un centrocampista que mueva al equipo, por lo menos. - //e01-marca.uecdn.es/social/ugc/avatars/004/700/medium_4700328.png - ------ ------- ------- - fanatleti - #31 -   -  Sí.... muy lejos de los cromos de entre 100 y 200 millones de otros. - //e01-marca.uecdn.es/social/ugc/avatars/004/700/medium_4700328.png - ------ ------- ------- - fanatleti - #32 -   -  Es curioso que no pongas lo que nos han dado por lo que hemos vendido, así parece que nos hemos gastado.... en lugar de reconocer que solo hemos reinvertido. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jaimeperales777 - #33 -  JAJAJAJAJAJA y los demás grandes no venden ?", "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_37cjhq2u/width/660/cache_st/20161205203232/type/2/bgcolor/000000/0_37cjhq2u.jpg"], "section": "Atlético de Madrid", "number of comments": "28", "updated_at": "2016-12-10T18:48:51.923763", "author": "Luis Aznar", "tags": ["Atlético de Madrid", "Champions League", "fútbol"], "id": "73452016-12-05 18:27:34", "date": "2016-12-05 18:27:34"},
{"text": "El Bayern comenzó esta temporada una nueva aventura con Ancelotti a los mandos de la nave. El italiano llegó con una propuesta diferente a la de Guardiola, pero en la que la fiabilidad defensiva debía ser incluso mayor que la exhibida por los bávaros con el español al frente del equipo. Dicho y hecho. Los alemanes, apoyados en la figura de Neuer, considerado por muchos como el mejor portero del planeta, arrancaron la temporada levantando un muro que sólo el Ingolstad fue capaz de derribar en los ocho primeros encuentros oficiales. Borussia Dortmund, Carl Zeiss Jena, Werder Bremen, Schalke 04, Rostov, Hertha y Hamburgo fueron incapaces de superar al cancerbero titular de la selección alemana en esta primera fase del curso. Pero entonces apareció el Atlético, con Carrasco en figura para superar a Neuer y mandar a la lona al Bayern por primera vez en la temporada. Esa diana, en la que el belga hizo gala de su capacidad de disparo tras una combinación con Griezmann, supuso un cambio de tendencia para la escuadra muniques. Desde aquella noche en el Calderón sólo ha conseguido dejar su marco a cero en uno de sus últimos 12 compromisos. Fue contra el Gladbach cuando el Bayern ganó 2-0 en la octava jornada de la Bundesliga. Sin embargo, el Colonia, el Eintratch, el Augsburgo, el Borussia, el Hoffenheim, el Leverkusen o el Mainz han encontrado en Liga l camino a la red, mientras que el PSV (tanto en Eindhoven como en Múnich) y el Rostov (en Rusia) lo han conseguido en Champions y, de nuevo el Augsburgo, en la Copa. El muro, así pues, se ha convertido ahora en lamentaciones para el Bayern, que no termina de encontrar la fórmula de blindarse atrás. Cabe recordar, en este sentido, que al Atlético le ha bastado con marcar un solo tanto en cada una de sus dos salidas europeas para llevarse el triunfo.", "videos": [], "headline": "El muro de los lamentos", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - spoky - #1 - Holaaaaa - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - cr7_cr9 - #2 - Barça vs Bayern en octavos y Madrid si pasa primero, Madrid vs Napoles/Benfica, Leverkussen o Oporto/Copenhague y si pasa segunda pues Napoles/Benfica, Leiscster, Monaco...", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/05/14809713955012.jpg"], "section": "Atlético de Madrid", "number of comments": "2", "updated_at": "2016-12-10T18:48:51.967091", "author": "Luis Aznar", "tags": ["Atlético de Madrid", "Champions League", "fútbol"], "id": "19622016-12-06 10:13:16", "date": "2016-12-06 10:13:16"},
{"text": "Antoine Griezmann se ha atascado en Liga. El francés suma 604 minutos sin ver portería en lo que ya es su peor racha personal en el torneo doméstico con la rojiblanca. Pero poco importan esos números esta noche, ya que el 7 rojiblanco saltará al Allianz Arena con su piel europea, dando así carpetazo a su racha liguera.En la Champions Grizzi sí está inspirado, sí le salen las cosas, sí encuentra esas ocasiones que terminan en la red. No en vano, suyos han sido tres de los últimos cuatro goles del Atlético en la máxima competición continental, que, además, han valido para que los rojiblancos aterricen esta noche en Múnich con los deberes continentales más que terminados, ya que tienen el primer puesto del grupo matemáticamente garantizado.Antoine puso rúbrica a los dos tantos del conjunto del Cholo en la visita del Rostov al Calderón y también a uno cuando fueron los de Cocu los que pisaron el césped del estadio rojiblanco. Aquella noche, además, sirvió en bandeja a Gameiro la otra diana local y, aunque eso no figurará en las estadísticas, protagonizó una memorable carrera para evitar que Pereiro, delantero charrúa del PSV, firmara el 0-1 en una contra que le llevó a medirse mano a mano con Oblak hasta que apareció el galo para molestarle en su disparo.Los tres tantos de Griezmann, por otro lado, le han conducido al Olimpo de la centenaria historia del Atlético, ya que ahora mismo comparte con Luis Aragonés el honor de ser el máximo goleador del club rojiblanco en la máxima competición continental. 12 dianas suma uno, 12 firmó el otro allá por los años 70. Nadie más en los 113 años de historia de la entidad ha conseguido alcanzar tal cifra en la Copa de Europa o la Liga de Campeones.Antoine, así pues, afronta esta noche el reto de adelantar a un mito como Luis y situarse en cabeza en la lista de goleadores rojiblancos del torneo más prestigioso a nivel de clubes del mundo. El 7, por ahí, ya sabe lo que es cortar una oreja en una plaza tan complicada como el Allianz Arena. Suya fue, no en vano, la diana del pasado curso en Múnich.", "videos": [], "headline": "Piel europea", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/006/145/medium_6145109.png - angusatleticobetizurekin - #2 - Pues fíjate Herrerín que jugamos en CHMAPIONS contra El Bayern y no tengo el \"gusanillo\" de día de gran partido en el cuerpo Iago, vamos que nos los tengo COMO ESKARPIAS Herrerín y es que eso de ser ya primeros de grupo pase lo que pase en el grupo de la muerte tiene sus cosas malas, digo yo Iago, que habrá que dar un poco de emoción a la CHAMPIONS que eso de pasearse por Europa está muy bien Herrerín, pero claro luego es que jugamos encuentros que son intranscendentales y no es lo mismo Iago, no es lo mismo Herrerín, en fin habrá que esperar a la final digo yo, que me áspen. - //e01-marca.uecdn.es/social/ugc/avatars/003/213/medium_3213810.png - pintofs - #3 - Intrascendentales xdd - //e02-marca.uecdn.es/social/ugc/avatars/005/545/medium_5545932.png -   - Stray-dog - #4 - Marcarás seguro, es lo que tienen los cracks. - //e03-marca.uecdn.es/social/ugc/avatars/003/437/medium_3437195.png - SV23 - #5 - ¡P A R T I D A Z O¡ ¡A Ú P A A T L E T I¡", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/06/14810176441120.jpg"], "section": "Champions League", "number of comments": "4", "updated_at": "2016-12-10T18:48:52.030954", "author": "Luis Aznar", "tags": ["Atlético de Madrid", "Champions League", "fútbol"], "id": "43882016-12-06 10:48:25", "date": "2016-12-06 10:48:25"},
{"text": "El Atlético bautizará su nuevo estadio el viernes, en un acto que tendrá lugar en el Vicente Calderón. El club ya ha tomado una decisión respecto al nombre del flamante feudo, para el que manejaba tres opciones, pero dentro del hermetismo con el que se maneja apunta a que habrá una sorpresa en forma de añadido. Sea como fuere, y teniendo en cuenta que los del Cholo no jugarán su próximo partido de Liga hasta el lunes -desplazamiento a Villarreal-, se cuenta con que todos los estamentos de la entidad estén representados en la puesta de largo dentro de tres días.Javier Tebas deslizó la opción de Wanda en un acto público. El presidente de LaLiga tenía al respecto información filtrada por alguno de los máximos dirigentes rojiblancos, y en ese sentido la de la compañía china sigue siendo la denominación con más posibilidades, no en vano ya es propietaria del 20% del capital social del propio Atlético. Desde los despachos rojiblancos se entendió en todo caso que el resto de corporaciones involucradas podían sentirse utilizadas en un proceso iniciado hace meses y para el que se habían realizado selecciones previas, de manera que se insistió en que la decisión se tomaría a finales de año. El viernes será 9 de diciembre. El Atlético entiende que el del nuevo estadio debe ser el segundo patrocinio más importante de la entidad. En ese sentido el frontal de la camiseta seguiría por delante,pero la idea era firmar un mínimo de 10 millones por año teniendo en cuenta que el compromiso debe abarcar al menos cinco, de modo que la cifra se elevara a 50. Porque, eso sí, conviene tener en cuenta que al comercializar los naming rights temporalmente el club admite la posibilidad de que este primer bautizo ni siquiera sea el definitivo.", "videos": [], "headline": "El nuevo estadio será bautizado el próximo viernes", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - macmol - #118 -   -  El resentimiento es lo que rzsumáis los resentidos que entráis a denigrar al Atleti porque vuestro Club no os llena. - //e03-marca.uecdn.es/social/ugc/avatars/005/337/medium_5337483.png - Oteando_horizontes - #119 - Por favor, pido al pueblo atlético que deje de petarse a las mujeres casadas con los fans de otros equipos; luego no hay quien les aguante. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Luis Moya Sainz - Seg53 - #120 - CR 150 - //e03-marca.uecdn.es/social/ugc/avatars/004/185/medium_4185823.png - pasandodetodo - #121 -   -  jajajjajajajajajajaja - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Supermisterio - #122 - Nombre del nuevo estadio. El viernes se firmara el sponsor del nuevo estadio. Es confirmar que el nombre final del estadio firmaría algo asi como Wanda stadium atletico de Madrid o Wanda arena atlético de Madrid. Aupa atletiii. forza atletiii.", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/05/14809715904363.jpg"], "section": "Atlético de Madrid", "number of comments": "65", "updated_at": "2016-12-10T18:48:52.067328", "author": "Alberto R. Barbero", "tags": ["Atlético de Madrid", "Primera División"], "id": "57872016-12-06 14:56:09", "date": "2016-12-06 14:56:09"},
{"text": "La de Múnich fue una de las derrotas menos dolorosas para el Atlético. Clasificatoriamente no tuvo ningún efecto y no salió muy dañado del Allianz, pues peleó hasta el final por el empate y sólo fue derribado por un detalle, un gran lanzamiento de falta de Lewandowski. Entre los jugadores que dieron la cara destacó Lucas Hernández, que se comportó en el Allianz como lo hace habitualmente: es decir, como si llevara 300 partidos en la élite.El golazo de Lewandowski fue de auténtico crack. El detalle que terminó decantando el encuentro. Por lo demás, el polaco estuvo bien vigilado por Savic y Godín, pero bastó un simple chispazo para decidir.Alegró ver a Arjen Robben a un buen nivel contra un gran rival. El holandés, en forma, es probablemente el jugador más desequilibrante de la plantilla del Bayern. Desbordó y estuvo en varias acciones de peligro.Cierto es que el Allianz Arena no es el mejor escenario para ofrecer la mejor versión de uno mismo, pero Gaitán mostró demasiado poco. Apenas apareció un futbolista que está a llamado a ser uno de los que den el salto de calidad al Atlético.No hizo pleno de victorias el Atético, aunque el primer puesto ya estaba asegurado. Viendo los precedentes (ninguno de los cinco equipos anteriores que hizo pleno ganó la Champions), casi mejor.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_hmg0o1bx"], "headline": "Una buena noticia en la derrota: Lucas Hernández", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/006/065/medium_6065687.png - moysesxxx - #34 -  Venga pamplinas, que encima de no tener ni idea de futbol estas aqui menospreciando y haciendote el guay con los que no piensan como tu. Anda y comprate una vida ( sin futbol, que no es lo tuyo ) - //e03-marca.uecdn.es/social/ugc/avatars/005/681/medium_5681292.png - LUISRADOMIRSIMEONE - #35 - Cómo nos has hecho disfrutar, Lucas, el mejor del Atleti, nos olvidamos por completo de Filipe. - //e03-marca.uecdn.es/social/ugc/avatars/005/982/medium_5982472.png - xindixchampionsx - #36 -   -  esta el ATLETI HORRIBLE... 1º de grupo en CHAMPIONS... 4º en liga a 3 puntos del 2º y solo la Real fue superior futbolísticamente.... qe mal esta el Atleti... qe mal....  -  deja de hacer ridi... y estudia algo, de futbol y preparación física no entiendes...  -   -  ponte a estudiar qe te hace falta... luego si eso te sacas el Nlll de entrenador... qe menos qe ver los partidos, ver DATOS, ESTADISTICAS,.... cuando pseudo aficionado bufff - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - Destructor_del_duopolio - #37 -   -  Quizàs a veces mis crìticas son excesivas, pero debes admitir que con la plantilla que hemos confeccionado, que para mì es la màs COMPLETA de la Liga junto a la del Madrid, deberìamos tener una idea de juego màs clara y por lo tanto resultados un poco mejores a los obtenidos hasta el momento. Yo veo que lamentablemente el Cholo todavìa no ha encontrado el equipo titular, pero OJO, NO POR CULPA SUYA, si no de algunos jugadores que la temporada pasada eran imprescindibles y ahora no existen (Véase Saul, Gabi, Juanfran ùltimamente Koke), entonces lo ùnico que le pido es que pruebe màs con otros como Gaitàn, Thomas o Vrsaljko, que con minutos pueden ser muy importantes porque calidad tienen. Ayer, considerando que era un partido de prueba, yo habrìa dejado a Gaitàn los 90 min. Estoy decepcionado de los jugadores que he nombrado, no del Cholo. - //e03-marca.uecdn.es/social/ugc/avatars/005/681/medium_5681292.png - LUISRADOMIRSIMEONE - #39 - Cholo... saca más a Lucas...", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/06/14810605573697.jpg", "//e03-marca.uecdn.es/assets/multimedia/imagenes/2016/01/30/14541751821526.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_hmg0o1bx/width/660/cache_st/2016120701601/type/2/bgcolor/000000/0_hmg0o1bx.jpg", "//e02-marca.uecdn.es/assets/multimedia/imagenes/2016/01/30/14541736654366.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/06/14810592062434.jpg", "//e04-marca.uecdn.es/assets/multimedia/imagenes/2016/03/09/14575643387277.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/06/14810595394752.jpg", "//e04-marca.uecdn.es/assets/multimedia/imagenes/2016/01/31/14542779235429.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/06/14810599807996.jpg"], "section": "Champions League", "number of comments": "35", "updated_at": "2016-12-10T18:48:52.260948", "author": "Manuel Malagón", "tags": ["Atlético de Madrid", "Champions League"], "id": "32272016-12-06 22:49:04", "date": "2016-12-06 22:49:04"},
{"text": "El Atlético regresó este miércoles a los entrenamientos pensando ya en el duelo del próximo lunes en El Madrigal frente al Villarreal. Los de Simeone saltaron al césped de la Ciudad Deportiva rojiblanca sin los jugadores que fueron titulares en el choque frente al Bayern de Múnich.  Sobre el césped del campo 4 se ejercitaron los jugadores que formaron parte de la convocatoria para enfrentarse al conjunto alemán: Juanfran, Giménez, Filipe, Tiago, Thomas, Caio Henrique, Correa, Fernando Torres y Gameiro, además de Cerci y los porteros Moyá, Moreira y Bernabé. Los del Cholo comenzaron así a prepar el choque de Liga contra los castellonenses correspondiente a la jornada 15.", "videos": [], "headline": "El Atlético se entrena sin los titulares en Múnich", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/004/436/medium_4436371.png - cayma20 - #1 - AUPA ATLETICO y ahora mas que nunca. cuando se gana todo es mjuy bonito, si solo te importa ese creo que tienes dos salidas ya conocida ah y es fácil ahi no te piden pedrigui es fácil dices soy trampa o farsa y ya esta. - //e03-marca.uecdn.es/social/ugc/avatars/002/957/medium_2957971.png - indio33 - #2 - Correa y Griezmann arriba, con Carrasco, Gabi, Koke y Gaitan-Saúl en el medio. Ahhh y se habló mucho de Lucas(que está en un nivelón enorme), pero Vrsaljko secó a un jugador como Douglas que es un auténtico puñal por la banda. Bien por el croata que cada día se le ve más enchufado al equipo! - //e03-marca.uecdn.es/social/ugc/avatars/002/957/medium_2957971.png - indio33 - #3 - Un jugador con el reverso y la imaginación de Correa tiene que ir por delante de Torres y Gameiro en la lucha por la titularidad si o si. Necesitamos ese factor diferencial. También decir que Carrasco de segundo punta se pierde mucho y muestra una irregularidad en esa posición que no nos compensa sobre todo cuando sabes que es un magnífico jugador de banda. En mi opinión no hay que retocar lo que sabes que funciona. Lo que si habría que cuestionar es la titularidad indiscutible que parece que tiene Gabi en el equipo. Pienso que un doble pivote Tiago-Koke generaría más equilibrio que el que ofrecen Gabi-Koke. - //e02-marca.uecdn.es/social/ugc/avatars/005/702/medium_5702758.png - zapatah99 - #5 - Tienen que jugar contra el Villarreal: Oblak/Lucas-Savic-Gimenez-Vrsaljko/Tiago-Gabi-Thomas/Gaitán o Correa-Gameiro-Carrasco - //e03-marca.uecdn.es/social/ugc/avatars/002/787/medium_2787063.png - FZA - #7 - Despues del bache que llevamos desde Noviembre yo probaría sin Gabi en el 11,es el único que jugo siempre y no le veo bien desde hace tiempo.Nadie se da cuenta ,me siento un extraterrestre ,veo cosas que nadie ve jajaja - //e03-marca.uecdn.es/social/ugc/avatars/002/787/medium_2787063.png - FZA - #8 - Vamos Atleti ,hay que salir de este bache en liga y ganar de una vez dos partidos seguidos - //e03-marca.uecdn.es/social/ugc/avatars/005/178/medium_5178393.png - Pedro Miguel Faba - Pedrofaba - #9 -  -Yo con lo de Gabi lo llevo diciendo hace mucho tiempo,no debiera de ser titular y dejar que juege Thomas o Tiago,pero el Cholo esta enamorado de el. Tambien tiene que dejar jugar mas a Vrsaljko y Lucas para dar descanso a los otros. Hay que ganar al Villareal porque si no las cosas se van a poner chungo. - //e03-marca.uecdn.es/social/ugc/avatars/002/787/medium_2787063.png - FZA - #10 -  Lo has clavado.Lucas esta mejor ahora mismo mejor de forma que el resto,VersaliKo igual con Juanfran.Ganar en Villarreal será muy difícil.Un saludo Atlético - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - antonixid - #11 - Mañana jueves, ¿tambien entrenan en el cero? - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Pabloo1999 - #12 - EL CENTRO DEL CAMPO DE AUTENTICA PENA, NO VALE CORRER , COMO POLLOS SIN CABEZA, NO GENERA FUTBOL, ESE ES EL AUTENTICO PROBLEMA.", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/07/14811118571311.jpg"], "section": "Atlético de Madrid", "number of comments": "10", "updated_at": "2016-12-10T18:48:52.320664", "author": "Javier Márquez", "tags": ["Atlético de Madrid", "fútbol", "Primera División"], "id": "26402016-12-07 13:00:45", "date": "2016-12-07 13:00:45"},
{"text": "El técnico del Inter de Milán, Stefano Pioli, dejó claro este miércoles a Diego Pablo Simeone que es él quien en este momento entrena al Inter, después de que el argentino dijera recientemente que un día entrenará a los milaneses.Pioli destacó que está \"muy determinado\" en conseguir sus objetivos con el Inter y aseguró que no le ofenden las palabras de Simeone sobre su futuro en el club milanés. \"Sólo creo que la realidad es que yo entreno al Inter y Simeone al Atlético Madrid. Ambos tenemos que centrarnos en nuestro trabajo. Sólo hay que pensar en eso\", declaró Pioli en la rueda de prensa previa al partido de Europa League de este jueves contra el Sparta Praga.El italiano, que fichó por el Inter el pasado 8 de noviembre, dijo que su equipo \"tiene el potencial para hacerlo bien\" y ganar muchos partidos. \"Estoy determinado. Quiero hacerlo bien con mi equipo. Hemos jugado mal en Nápoles (derrota 0-3) pero en los partidos anteriores dimos señales positivas. El equipo tiene el potencial para hacerlo bien\", afirmó.El conjunto milanés cambió a dos entrenadores en esta temporada (Roberto Mancini y el holandés Frank De Boer) y ocupa la décima plaza liguera, pero Pioli destacó que con más trabajo podrán salir adelante. \"Hay muchos jugadores que pueden ayudar al equipo en los momentos clave. Todos tenemos que dar algo más para tener más continuidad y ser competitivos\", consideró.A pesar de que el Inter ya haya caído eliminado de la Europa League, el entrenador italiano subrayó que todavía hay que luchar para el campeonato y la Copa Italia. \"Hay mucho por hacer, tenemos que recuperar puntos. Podemos ganar muchos partidos ligueros y también la Copa Italia. Hay que creer en nosotros\", sostuvo.", "videos": [], "headline": "Pioli: \"La realidad es que yo entreno al Inter y Simeone, al Atlético\"", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/004/700/medium_4700328.png - ------ ------- ------- - fanatleti - #39 - Creo que he visto un lindo gatito. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #40 - Que pesaos, siempre igual. Pero es que no hay mas canciones nada mas que esta?. Anda preguntale a Zidane si en el futuro no piensa entrenar a la Juventus o a la seleccion francesa ?.", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/07/14811211854640.jpg"], "section": "Serie A", "number of comments": "32", "updated_at": "2016-12-10T18:48:52.349684", "author": "EFE", "tags": ["Serie A", "Atlético de Madrid"], "id": "11692016-12-07 15:35:28", "date": "2016-12-07 15:35:28"},
{"text": "El italiano Carlo Ancelotti, entrenador del Bayern Múnich, admitió este martes, tras la victoria contra el Atlético de Madrid en la Liga de Campeones (1-0), que no quiere enfrentarse al Real Madrid en los octavos de final y aventuró que el sorteo de esta ronda del próximo lunes será \"complicado para todos\".\"¿Enfrentarme al Real Madrid? Claro que no, pero tenemos que esperar. Ya seas primero o segundo hay muchos equipos fuertes en la segunda posición. Va a ser un sorteo complicado para todos\", afirmó el técnico en declaraciones a 'Bein Sports' tras el encuentro.El Bayern entrará en el segundo bombo, a pesar de su triunfo de este martes contra el Atlético de Madrid. \"Hemos jugado bien. Hemos hecho un buen partido contra un equipo difícil de controlar. Lo hemos hecho bien, jugando bien, con inteligencia y equilibrio\", declaró.", "videos": [], "headline": "Ancelotti: \"¿Enfrentarme al Real Madrid? Claro que no\"", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/004/645/medium_4645304.png - GATUSSO_GENARO - #1 - Yo tampoco quisiera enfrentarme al Madrid Carleto, sabes que es el equipo más en forma de Europa y tu Bayern no es el de otros años. - //e02-marca.uecdn.es/social/ugc/avatars/005/868/medium_5868613.png - Supergenial - #2 - Obvio nos los van a poner a chocar. Al Barça sí se lo van a echar. Pero tenemos a Messi. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - comm_atlas - #3 -  quizas ahora sea el equipo mas en forma, pero los octavos caen en febrero... Ya veremos qué equipo està en forma en ese momento... - //e03-marca.uecdn.es/social/ugc/avatars/005/803/medium_5803803.png - boladoh - #4 - No te procupes, Carletto, hay un ser, superior al resto de los mortales, que se ocupará de que eso no suceda. Mejor empieza a preocuparte de cómo nulificar a la MSN. - //e03-marca.uecdn.es/social/ugc/avatars/004/628/medium_4628610.png - 07Sheva - #5 - Retirate del futbol, nos hiciste pasar vergeunza. - //e04-marca.uecdn.es/social/ugc/avatars/003/664/medium_3664798.png - TicoCatalan - #6 - Hasta Ancelotti lo sabe que jamas le tocara al madriz un rival de nivel, le tocara el Napoles o Arsenal - //e02-marca.uecdn.es/social/ugc/avatars/005/481/medium_5481637.png - Alexinhothefirst  - ELPANA_507_PTY - #7 - hay un hater entre los comentarios..jojojo..no xabi no party,hoy vimos otra muestra de la nula capacidad para distribuir juego del medio campo de los \"jugones\"sin DON xabi..no saben ni dar un simple pase entre líneas.. - //e03-marca.uecdn.es/social/ugc/avatars/005/178/medium_5178393.png - Pedro Miguel Faba - Pedrofaba - #8 - Aparte de que no ponen casi noticias del Atletico y hay que ir hasta el fondo de la pagina para leer un articulo o dos 'Marca' siempre tiene que poner algo de su Madrid en nuestra pagina como si no fuera suficiente los 50 articulos diario que ponen de ellos todo los dias. Hasta el futbol ingles tiene mas privilegio ahora que nuestros equipos. - //e03-marca.uecdn.es/social/ugc/avatars/002/933/medium_2933858.png - 6365aremaki - #9 - No ,claro que no ,las ooooo ya las están calentando para que eso no ocurra ,no problem - //e01-marca.uecdn.es/social/ugc/avatars/002/583/medium_2583751.png - adamwarlock - #10 -  Desde luego no es el de Guardiola. Y en cuanto a que el Madrid es el equipo ma¿s en forma de Europa. bueno, en Europa el más en forma era el Atleti, que había ganado todos los partidos. El MAdrid en liga está lider, pero no es el más en fomra y en Europa tampoco. Ni es el que más marca, ni es el que más gana, ni es el que menos recibe, ni es el que más pasa, ni es el que más en nada... NO puede ser, por lo tanto, el que más en forma está, por definición.  -  Se lo ponemos en bandeja al leer este periódico, por no llamarlo de otra manera.", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/06/14810640095877.jpg"], "section": "Champions League", "number of comments": "10", "updated_at": "2016-12-10T18:48:52.436211", "author": "EFE", "tags": ["Champions League", "Real Madrid", "Atlético de Madrid"], "id": "73332016-12-06 23:41:26", "date": "2016-12-06 23:41:26"},
{"text": "El Atlético continúa preparando su traslado desde el Vicente Calderón hacia el nuevo estadio. El club rojiblanco confía en tenerlo todo listo para el inicio de la próxima temporada, pero están surgiendo ciertas inquietudes en cuanto al acondicionamiento de la zona donde se erige el campo. Por ello desde el club se está planteando la posibilidad de solicitar a la Liga que las dos primeras jornadas del próximo campeonato se puedan disputar fuera. Actuando de visitante en esas fechas, el Atlético tendría más tiempo para acabar el nuevo feudo rojiblanco, e inaugurar el campo con todos los detalles del interior y el exterior a punto para que luzca perfecto desde el principio.Si el órgano responsable del torneo da el visto bueno, la prórroga de la inauguración valdría para ganar tiempo, apróximadamente un mes extra, el que comprenderían las primeras dos jornadas de la competición doméstica más el parón de selecciones nacionales, que está programado entre los días 28 de agosto y 5 de septiembre. Con todo, y siempre suponiendo que la temporada liguera 17-18 arrancara el fin de semana del 19 y 20 de agosto, el flamante estadio rojiblanco abriría sus puertas el sábado 9 o domingo 10 de septiembre.La de mañana será una fecha señalada en la mudanza del equipo, pues se anunciará de manera oficial el nombre que llevará el nuevo estadio del Atlético, que será el de un patrocinador con el que se ha especulado en las últimas semanas. El del propietario del 20% de las acciones del club, el conglomerado chino Wanda, es el principal candidato para nombrar al campo, aunque el club ya salió al paso diciendo que se barajaban dos ofertas más. La identidad definitiva se conocerá mañana.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_chi2ff1n"], "headline": "El Atlético gana tiempo", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/002/583/medium_2583751.png - adamwarlock - #106 -  EL derrumbe total, pero desde ese verano que viene empiezan las obras y no sólo en el estadio si no en los aledaños, la zona se va a remodelar por completo. Yo también creo que el cambio será bueno, como también lo fue el traslado del metropolitano al Calderón. También creo que para nosotros el Calderón es un símbolo y que da pena, pero como bien dices, estaremos en un campo mejor acondicionado, más grande y a la larga, mejor para el Atleti. Estamos de acuerdo.  -  El comentario no sé si queda PODEMITA o no, las etiquetas no me importan y prefiero este gobierno municipal al anterior (personalmente), de modo que el \"cómo queda\" y las etiquetas no me importan en absoluto. Si de mi dependiera, lo haría, aunque en realidad estoy de acuerdo con el traslado, porlo anteriormente mencionado. ;-)", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/07/14811349254458.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_chi2ff1n/width/660/cache_st/20161208101543/type/2/bgcolor/000000/0_chi2ff1n.jpg"], "section": "Atlético de Madrid", "number of comments": "91", "updated_at": "2016-12-10T18:48:52.485207", "author": "Javier Márquez Muñoz", "tags": ["Atlético de Madrid", "Primera División", "fútbol"], "id": "18402016-12-08 08:43:11", "date": "2016-12-08 08:43:11"},
{"text": "El Atlético no consiguió firmar el seis de seis en la primera fase de la Champions. Ningún equipo lo hizo, cierto es. Pero en el seno del vestuario rojiblanco queda que han superado este primer tramo de competición con nota. Al fin y al cabo, la primera plaza no era un objetivo sencillo teniendo al Bayern en el grupo y lo firmaron con un encuentro de margen.El pase a octavos y la ventaja de jugar la vuelta de la eliminatoria en el Calderón es un premio que no por habitual debe restársele importancia. De hecho, es tan habitual que los rojiblancos son, junto con el Barcelona -el Real Madrid pudo haberlo conseguido de no cosechar un empate ayer-, el único equipo que ha conseguido encabezar su grupo en las últimas cuatro ediciones de la Liga de Campeones y Simeone es el único técnico que lo ha conseguido. Ningún otro inquilino de un banquillo Champions puede presumir de cuatro primeros puestos consecutivos. El Cholo, sí.En su primer curso en la máxima competición continental superó a Zenit, Oporto y Austria Viena, cediendo únicamente un empate frente al conjunto ruso en San Petersburgo. Un ejercicio más tarde, la Juventus, el Olympiacos y el Malmoe vieron de nuevo cómo el Atlético firmaba el primer puesto del grupo manteniéndose el Calderón inexpugnable. Sólo los griegos le doblegaron en El Pireo, mientras que la Vecchia Signora se tuvo conformar con un empate en el Juventus Stadium.En la temporada 15-16 los rojiblancos dejaron atrás a Benfica, Galatasaray y Astana a pesar de que los portugueses se llevaron los tres puntos en su visita a Madrid. Los rojiblancos, que también se dejarían dos puntos en Kazajistán no fallaron sin embargo cuando tuvieron que acudir en la última jornada en el estadio Da Luz para certificar su hegemonía en el grupo con un 1-2. En la presente edición han sido el Bayern, el Rostov y el PSV los que han tenido que conformarse con las migajas que han dejado los del Cholo.De este modo, y sin atender al debate sobre si la segunda posición podía convertirse en un filón al observar la composición final de los bombos, el Atlético vuelve a plantarse en octavos, por cuarta temporada consecutiva -algo que nunca había sucedido en la historia de la entidad rojiblanca-, y con la vitola de cabeza de serie.La regularidad que ha alcanzado con el preparador argentino en el banquillo, así las cosas, se ha convertido en todo un ejemplo a seguir en el Viejo Continente, toda vez que más allá de firmar primeras fases para enmarcar, en este periodo ha disputado dos finales y unos cuartos.Tampoco hay que olvidar, y más aún teniendo en cuenta que el cuerpo técnico rojiblanco no es amigo de dejar a un lado las supersticiones, que la derrota contra el Bayern Munich del pasado martes evitará al Atlético enfrentarse a la maldición que pesa sobre los cinco clubes anteriores que habían conseguido finalizar con pleno de victorias su discurrir por la fase de grupos -Real Madrid (en la temporada 11-12 y en la 14-15), Milan (92-93), PSG (94-95), Spartak de Moscú (95-96) y Barcelona (02-03)-, pues ninguno de ellos acabó levantando el título pese a plantarse en las rondas decisivas como firmes candidatos.", "videos": [], "headline": "El pleno del Cholo", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/004/778/medium_4778350.png - joss_mad - #1 - Supersticiones?... en el caso de llegar a otra final con Juanfran de jugador, que le pegue una sobada a la orejona segun salta al campo... , no mirarla solo sirve para un equipo, y lo hacen los dos... a nosotros no nos ha funcionado. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - unam - #2 - Y con la cantidad de despropositos que ha hecho ultimamente el cholo. Cuando se centre lo ganamos todo, con el equipazo que tiene y no juega a nada. Jugadores jugando porque si en bajisima forma, otros que estan a tope en el banquillo, Godin a punto de lesionarse y juega hasta los amistosos, peticiones expresas que cuestan un dineral en el banquillo, la cantera repartida por el mundo,..... Simeone vete ya!! - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - MRChesterkid - #3 -   -  supongo que dices eso porque estás convencido de mejorar lo conseguido con el Cholo en el banquillo o porque conoces al sustituto perfecto, no? - //e01-marca.uecdn.es/social/ugc/avatars/002/583/medium_2583751.png - adamwarlock - #4 - Otros se contentan ahora con lo de \"mejor evitar a los cocos\" pero el Atlético quiere quedar primero si o si, y en cuanto a los \"cocos\", después de haber eliminado a 5 campeones de Europa el año pasado, que pase el siguiente. - //e01-marca.uecdn.es/social/ugc/avatars/006/183/medium_6183670.png - Sextete_6-2 - #5 - Su objetivo será ser subcampeón de algo seguramente. - //e02-marca.uecdn.es/social/ugc/avatars/006/090/medium_6090420.png - giava - #7 -  ATM no es un equipo que \"vende\" igual que la Juve. Claramente sabemos que esto es un negocio. La final Barsa-Juve era la menos esperada, pero los pobres merengues quedaron en camino. Con esto voy a que JAMAS va a haber algun tipo de \"no ayuda\" a rivales del ATM, razon por la cual es muy dificil coronar. Recordar los goles de Ramos en las dos finales, uno fuera de tiempo y otro fuera de juego... Asi estamos. Subcampeon, si, pero los mejores, no ladrones. Aupa Aleti! - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ZIRO1054 - #8 - Simeone se debería de haber ido el año pasado, cuando lo valoró. Este año le sobra, se ha vuelto inseguro, desganado, ya no imprime el carácter de antaño.. tiene la cabeza en el Inter. él lo sabe, y cuanto más lo piensa más se arrepiente de no haberse ido por la puerta grande.. Este año se le hará muy largo.\nDicho esto, le deseo al atlético toda la suerte del mundo, a ver si elimina al barça en cuartos de la champions. - //e01-marca.uecdn.es/social/ugc/avatars/006/065/medium_6065687.png - moysesxxx - #9 -  Me da a mí que con Juanfran no vamos a llegar a ninguna final de nada. Así que puedes estar tranquilo. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - david_libra310 - #10 -  me cuesta creer que seas del atleti diciendo eso.  -  Ser subcapeon de algo en pleno siglo 21 es algo muy grande y valioso tal y como estan las cosas. Asi que hasta donde se llegue se ha llegado. Lo mejor para que el club siga ingresando dinero y creciendo poco a poco.  -  Si Simeone se va del atletico para irse al inter.... Como decia Marcelo Lippi...\" Me corto los cojo....\" . Porque ni en el inter va a ganar mas ni va a conseguir mejorar lo que ha echo aqui. El inter a dia de hoy es mas bien equipo de segunda. - //e04-marca.uecdn.es/social/ugc/avatars/001/791/medium_1791305.png - sascha-dearrascaeta - #11 -  tranquilo sabiondo,donde entrenas lumbreras? no hay nadie con cierta gratitud que pueda expresar una sola queja del rendimiento del equipo con el cholo al mando,o no tiene memoria o es muy joven,algunos como yo que las pasamos mal cuando el club bajo a segunda ,cuando estabamos en el barro de la intertoto para poder jugar la europa ligue o cada año no pasar del 7º puesto,no jodas ,el que no vea que el equipo esta cambiando es un necio ,y como nadie tiene la certeza de saber si ira bien o ira mal yo me fio del mejor y del que me cambio la vida con las victorias de mi amado club ,no te vayas nunca cholo,o al menos espera unos años mas.", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14811908721431.jpg"], "section": "Atlético de Madrid", "number of comments": "10", "updated_at": "2016-12-10T18:48:52.560096", "author": "Luis Aznar", "tags": ["Champions League", "Atlético de Madrid", "fútbol"], "id": "30192016-12-08 10:54:46", "date": "2016-12-08 10:54:46"},
{"text": "Asomó la cabeza en el Atlético cuando el pasado verano se unió al stage de Los Ángeles de San Rafael como invitado, ya que sus 17 años podían suponer un problema ante la reglamentación de la FIFA. Volvió a la órbita de Simeone en el último viaje liguero, auque fuera el descarte una vez llegado a El Sadar. Desde el pasado martes en Europa ya se ha ganado un nombre. El cabezazo que valió el pase rojiblanco en la Youth League explica el marcaje en corto del cuerpo técnico a Nicolás Schippacasse.La juventud nunca fue un problema para la perla que el Atlético cuida en su filial. Guillermo Almada, entrenador del River Plate uruguayo en 2015, no tembló para darle la alternativa en Primera pese a que sólo contaba con 16 años. \"Ya nos había llamado la atención desde los 15. Le seguimos, decidimos llamarlo a algún entrenamiento y ahí consideramos que ya debía jugar, tenía la misma desfachatez y atrevimiento que con los Juveniles\", recuerda.No precisó más de 80 minutos, repartidos entre sus primerios cinco partidos, para comprobar que su apuesta no había sido una locura. Gol al Tanque Sisley. \"Era un niño, pero sobre la cancha era un hombre más. Era potente, veloz, presionaba al rival y creaba un permanente desequilibrio formando dupla con Michael Santos -hoy en el Málaga-, que ya llevaba dos años en el equipo. Sin duda, nos impulsó\", comenta el técnico tras firmar en aquel Clausura la primera clasificación de la historia del club para la Copa Libertadores.Desde Ecuador, donde acaba de hacer campeón al Barcelona de Guayaquil, Guillermo Almada no tiene duda de que el gol de Schippacasse al Bayern de Múnich juvenil no supondrá su última tarjeta de visita. \"Será un delantero relevante a nivel mundial sin ninguna duda. Es normal que el Atlético le proteja para que siga mejorando, pero su techo está muy lejos aún\", augura.Según el descubridor de Schiappacasse se está labrando un nuevo Príncipe. \"Nico es parecido a Francescoli en su juego, pero con más potencia. Se mueve con la misma elegancia, siempre con la cabeza levantada, pero es más definidor. Cuenta con unas condiciones enormes\".Por eso no le extrañó que tras siete duelos a sus órdenes ya le hubieran echado el lazo desde el otro lado del charco. \"En dos o tres meses ya había superado el proceso de adaptación al fútbol profesional, cuando a los que tenían 17 años les costaba un año. Ahora tendrá que pasar por otro en el Atlético, pero lo mejor es que cuando lo firmaron lo asumió con naturalidad, mantuvo la educación con sus compañeros y a pesar de que a esa edad se podía equivocar, fue un caballero hasta el último día\", expone Almada.", "videos": [], "headline": "El Príncipe Schiappacasse", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/005/359/medium_5359677.png - caimanbarbudo - #1 - Suerte chaval... los colchoneros amamos a nuestros jugadores. - //e03-marca.uecdn.es/social/ugc/avatars/004/501/medium_4501915.png - athletic1984 - #2 - Vaya apellido, parece el nombre de un helado - //e04-marca.uecdn.es/social/ugc/avatars/001/791/medium_1791305.png - sascha-dearrascaeta - #3 - Uruguay ,cantera inagotable de talentos,a este hay que sumar Betancoor,que se lo llevo la juve,Alejandro Valverde que esta en el madrid,,Lemos de las palmas,Gimenez,atleti,Pereiro psv,y en poco tiempo habra noticias de dos cahavales que les estan siguiendo los grandes de España y europa. - //e01-marca.uecdn.es/social/ugc/avatars/004/700/medium_4700328.png - ------ ------- ------- - fanatleti - #4 -   -  Es una bebida, muy buena para combinar, de naranja, de limón.... tónica. ¿Quién no ha pedido en un bar alguna vez una tónica Schiappacasse? - //e01-marca.uecdn.es/social/ugc/avatars/004/700/medium_4700328.png - ------ ------- ------- - fanatleti - #5 - Sí... yo también quiero oír a Cerezo explicar como se pronuncia. - //e04-marca.uecdn.es/social/ugc/avatars/002/996/medium_2996567.png - ruvicha - #6 - Es- chia- pa- ca- se. - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - Destructor_del_duopolio - #7 - El apellido es de origen italiano, por lo tanto se pronuncia con las reglas de pronunciaciòn italiana. El apellido suena asì para los hispano-hablantes: Skiap-pa-cas-se. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - david_libra310 - #8 - La verdad que no se quien es el chaval, Alguien sabe en que posicion juega?? Espero que con el tiempo se escuche hablar de el. Como pasó con Correa. Que al principio nadie sabia quien era y poco a poco fue haciendose un hueco. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - rustiano - #9 - Dejad tranquilo al muchacho. Que lo vais a marear. - //e04-marca.uecdn.es/social/ugc/avatars/002/996/medium_2996567.png - ruvicha - #10 -   -  Que un vasco se asombre de un apellido italiano tiene gracia , no tienen por ahí nombres y apellidos casi impronunciables...y que se entienda , nada tengo contra los vascos y sus nombres pero convengamos que no son los más indicados para asombrarse de nombres o apellidos NO MUY comunes.Un saludo.", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14811919901905.jpg"], "section": "Atlético de Madrid", "number of comments": "10", "updated_at": "2016-12-10T18:48:52.598287", "author": "Isaac Suárez", "tags": ["Atlético de Madrid", "fútbol"], "id": "11182016-12-08 11:14:24", "date": "2016-12-08 11:14:24"},
{"text": "Ha quedado claro en la fase de grupos de la Liga de Campeones quiénes han sido los equipos más fuertes y los más débiles. Son los que han pasado a octavos y los que se han quedado en el camino. Los datos nos muestran más cosas de las que a simple vista nos deja la clasificación. y descubre que el Atlético del Cholo es el equipo que menos faltas ha cometido, que el Barcelona es el equipo que menos kilómetros ha recorrido en la competición, o que el Copenhague a pesar de tener un golaverage de +5 (como el Atlético), se queda fuera de octavos, o que el Bayern es el equipo que más dispara a puerta, o que el propio Bayern, Barcelona y Sevilla tienen más posesión que el City de Guardiola....", "videos": [], "headline": "Los que aprueban y los que suspenden", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/001/007/medium_1007299.png - EduteK - #44 -  soy madridista y ya sé que CR7 es una mentira, no hace falta que me lo digas en números. A la vista está. Solo quiero recalcar, que la estadística de Messi de 11 tiros 10 goles es mentira. Para nada estaba entrando en una comparación Messi - CR7 - //e02-marca.uecdn.es/social/ugc/avatars/001/007/medium_1007299.png - EduteK - #45 -  para decir estupideces mejor no comentes chacho - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - davialbat - #46 - Tomen nota muchos de los primeros quedarán eliminados a la primera de cambio. Tiempo al tiempo.", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14811926802686.jpg", "https://public.tableau.com/static/images/es/estadisticas-champions-equipos-2016_17-desktop-06-02/Desktop1/1_rss.png", "https://public.tableau.com/static/images/es/estadisticas-champions-equipos-2016_17-desktop-06-02/Desktop2/1_rss.png"], "section": "Champions League", "number of comments": "43", "updated_at": "2016-12-10T18:48:52.628423", "author": "Tomás Alhambra", "tags": ["Atlético de Madrid", "Real Madrid", "Gráficos", "fútbol"], "id": "58122016-12-08 11:27:15", "date": "2016-12-08 11:27:15"},
{"text": "Los bombos de los octavos de la Champions ya están listos. El lunes se conocerán los emparejamientos. Atrás queda ya una primera fase en la que el Atlético ha conseguido el objetivo de clasificarse y, además, lo ha hecho como primero de un grupo en el que ha tenido que sudar sangre para firmar 15 puntos. Nadie puede presumir de haber hecho mejor papel que los del Cholo. Sólo el Barça ha alcanzado los cinco triunfos como ellos. El resto, de momento, siguen su estela.Una estela plagada de esfuerzo. Ya se sabe, en el Atlético de Simeone el esfuerzo no se negocia. Tanto es así que los rojiblancos firmaron en Múnich el mayor despliegue físico de cuantos han hecho en la máxima competición continental -duelos con prórroga, lógicamente, al margen-.En un encuentro en el que nada había en juego más allá del prestigio, dado que la escuadra del Manzanares ya tenía en el bolsillo la primera plaza, los futbolistas del Atlético se despacharon cubriendo un total de 124 kilómetros, cifra que nunca antes habían alcanzado en choques de 90 minutos en la Liga de Campeones. Ni la vuelta de semifinales de la pasada temporada ante el Bayern (119), ni el choque del Camp Nou de la 13-14 (116) ni el del Bernabéu de la 14-15 (109) se acercaron siquiera a la exhibición física del pasado martes.De hecho, los 124.029 metros que recorrieron los rojiblancos en Múnich no tienen parangón en ningún otro encuentro de la presente edición de la Champions. Ningún equipo ha llegado a correr esa cantidad en toda la fase de grupos. Sólo el Rostov se ha acercado con los 122 que cubrieron en la última jornada frente al PSV en Holanda o los 121 que despacharon en el Calderón.Los guarismos de los futbolistas rojiblancos, en cualquier caso, no se quedan en el esfuerzo realizado ante uno de los equipos más potentes de Europa como el Bayern. Ni mucho menos. Y es que el equipo del Cholo es el que más kilómetros ha completado de cuantos han conformado este primer tramo de Champions. 703 es el total recorrido por el Atlético, mientras que el Rostov se quedó en 702. Ninguna de las otras 30 escuadras alcanzó las siete centenas. Así las cosas, el Atlético se plantará en octavos de final con 35 kilómetros más en las piernas de sus jugadores que en las de cualquiera de los planteles de sus posibles rivales, toda vez que el Benfica es el segundo que más distancia ha recorrido hasta ahora y sólo ha llegado a los 662 kilómetros. Gabi (71), Koke (70) y Griezmann (69) son los tres que más acumulan. Los tres, por cierto, en el Top 10 en distancia recorrida.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_i30olahj"], "headline": "El esfuerzo no se negocia", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/000/268/medium_268560.png - joseca86 - #12 - estas estadísticas donde se pueden ver? hay alguna web de todas las estadísticas habidas y por haber de la liga por ejemplo? había una buenísima que era la de futbol sexta cuando se fundó la sexta hace ya la tira de años, que la verdad era muy completa, pero estoy buscando una web en donde por ejemplo venga el ranking de kilómetros recorridos de todos los equipos o por jugadores y no hay manera de encontrarlo. Se ve que hay ciertas estadísticas que se venden a los equipos y no son públicas. - //e01-marca.uecdn.es/social/ugc/avatars/006/065/medium_6065687.png - moysesxxx - #13 - Dato intrascendente. No importa cuanto se corra si no como se corra. Y el Atleti , por poner el ejemplo mas cercano contra el Bayern, corrio mucho pero lento y detras del balon. - //e03-marca.uecdn.es/social/ugc/avatars/002/801/medium_2801957.png - vikingo_blanco - #15 - Code fodest Code, juajua con un entrenador que esta loco por irse juajusjus", "images": ["https://public.tableau.com/static/images/ki/kilometros-champions/ordenador/1_rss.png", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_i30olahj/width/660/cache_st/2016120992115/type/2/bgcolor/000000/0_i30olahj.jpg"], "section": "Atlético de Madrid", "number of comments": "13", "updated_at": "2016-12-10T18:48:52.712260", "author": "Luis Aznar", "tags": ["Atlético de Madrid", "Champions League", "fútbol", "Gráficos"], "id": "90882016-12-09 09:21:14", "date": "2016-12-09 09:21:14"},
{"text": "El brasileño Filipe Luis, defensa del Atlético de Madrid, será baja para los dos próximos partidos de Liga del conjunto rojiblanco, contra el Villarreal y Las Palmas, además del duelo de Copa del Rey contra el Guijuelo, al sufrir una lesión muscular de grado 2 en el músculo semimembranoso.El lateral se retiró el miércoles del entrenamiento de su equipo a cinco minutos del final de la sesión y, aunque en principio desde el club se pensó que era una medida de precaución, fue sometido este jueves a pruebas médicas en la Clínica Fremap de la localidad madrileña de Majadahonda que determinaron esta dolencia.Filipe Luis \"sufre una lesión muscular grado II de músculo semimembranoso de cara posterior del muslo izquierdo\", según informó este jueves el parte médico. Es el mismo músculo y la misma zona donde el futbolista padeció una contractura el pasado 23 de noviembre en el encuentro de la Liga de Campeones ante el PSV.El jugador, que sólo ha disputado por ese motivo uno de los últimos cuatro encuentros de su equipo -el pasado sábado ante el Espanyol-, \"comenzará un tratamiento de fisioterapia con entrenamiento alternativo\" y \"queda pendiente de evolución\", según añade el parte médico, que no especifica periodo de baja de Filipe.Este tipo de lesiones musculares de grado 2, habitualmente y dependiendo de cada caso, requieren de unas tres semanas de recuperación, con lo que Filipe no volverá a competir hasta enero de 2017. No jugará ni contra el Villarreal, el próximo lunes; ni contra Las Palmas, el sábado siguiente; ni ante el Guijuelo, el martes 20.Su baja en el once titular la suplirá el francés Lucas Hernández, que ha sido el elegido para cubrir el lateral izquierdo en los tres encuentros en los que Filipe no ha jugado ningún minuto: el pasado 27 de noviembre ante Osasuna (0-3), el día 30 de ese mes contra el Guijuelo (0-6) y el pasado martes frente al Bayern Múnich (1-0).", "videos": [], "headline": "Filipe Luis, baja contra Villarreal y Las Palmas", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/006/199/medium_6199930.png - isaiasbermudezromero - #13 - Por una parte mejor así descansa este mes y vuelve a tope en enero - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - glm - #15 - No se si la reaparición fue precipitada. Lucas es muy bueno como defensor, pero Filipe es el mejor en la faceta atacante. Sus aportaciones en el ataque son vitales para el Aleti. - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - Destructor_del_duopolio - #16 - No habìa necesidad de forzarlo ante el Espanyol, de hecho, se le veìa que no estaba bien e iba trotando. Ahora ha recaido y necesita recuperarse totalmente bien. Veremos si vuelve después del paròn de navidad, pero no me gusta que el Cholo se desespere porque no juega F. Luis y lo ponga apenas se medio recupera (como contra el Espanyol), que igual tenemos a Lucas y a Vrsaljko que lo pueden hacer muy bien :) . - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - willygarci - #17 - Se veía venir..para qué ante el Español? La politica de rotaciones de Simeone es para grabarla en las Hemerotecas. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ramyturbe - #18 - No hay problema, está Lucas. - //e03-marca.uecdn.es/social/ugc/avatars/005/681/medium_5681292.png - LUISRADOMIRSIMEONE - #19 - Disfrutaremos con Lucas, un crack ya.", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14812016042446.jpg"], "section": "Atlético de Madrid", "number of comments": "16", "updated_at": "2016-12-10T18:48:52.760833", "author": "EFE", "tags": ["Atlético de Madrid", "Primera División", "LaLiga Fantasy"], "id": "74192016-12-08 13:54:04", "date": "2016-12-08 13:54:04"},
{"text": "El fútbol no ha sido justo con Domínguez. Él se ha dejado la piel por su sueño y ahora, con 27 años, tiene que dejarlo para evitar males mayores. Ha soportado el dolor hasta el extremo y en su último club, el Borussia Moenchengladbach, nadie ha movido un dedo por ayudarle. Ahora sólo sueña con levantarse algún día sin molestias en la espalda. Lo conseguirá, seguro que lo conseguirá.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_c0oett8b", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_v1kimo8k", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_tl6vwpyg", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_dpmrv10l", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_zyx2pks9", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_hskporca"], "headline": "Domínguez: \"He vivido una pesadilla, era futbolista y llevaba vida de inválido\"", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - apdelamo0210 - #149 -  Traaaaaaaaaaaaaaaanquilo defensor del pueblo - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - johnnieww - #150 - \nEl se sentía así, por qué tiene que expresarlo de una manera qdiferente? Un deportista que por lesiones no puede realizar su trabajo es no valer para poder hacerlo, es una invalidez para el deporte. Sácale punta si quieres pero sólo explica y describe como se sentía. Hay gente que se siente desgraciada sin serlo realmente y por ello no deja de sentirlo....\nOjo no te estoy criticando ni nada, simplemente quería decir que creo que habla de lo inválido que se sentía... - //e04-marca.uecdn.es/social/ugc/avatars/004/590/medium_4590101.png - rubentenerife - #151 - Dominguez deseo que te recuperes de corazón,pero decir que siendo futbolista,hubiera problemas de costear algunos médicos y otras circunstancias,con el sueldo que tenéis?.\nSi vienes a Toledo,al Hospital Nacional de Parapléjicos,y vieras la cantidad de pacientes que hay con dolores neuropaticos,y en cima sin un puñetero Euro,creo que hubieras cambiado algunas cosas que has dicho.. - //e01-marca.uecdn.es/social/ugc/avatars/004/273/medium_4273773.png - Nandoranks - #154 - lo que es increible es que pase esto en un equipo de renombre europeo, con todo el dinero que invierten en medios médicos ya que lo primordial es cuidar al futbolista, para así conseguir los resultados, pero parece que me equivocaba. Espero que se recupere y a vivir la vida con el dinero ganado - //e02-marca.uecdn.es/social/ugc/avatars/002/788/medium_2788167.png - smoking177 - #155 - Osteopata??? no me fastidias, lo he leido interesado hasta que ha puesto que iba de osteopata en osteopata.-... vamos , con la pasta que tienes ves a un medico como dios masnda y dejate de leches.. .por dios, naturalistas?? masajes?'será broma.. y ojo , no digo que no valgan... , mi pareja va a una osteópata que la deja como nueva .. pero leches, cuando pasa algo grave se va al hospital. - //e03-marca.uecdn.es/social/ugc/avatars/003/046/medium_3046357.png - Atolondrao - #156 - Yo tengo una hernia discal en la L5, en mi caso si que funciono el osteopata, pase de no poder ver una pelicula en el cine por que no podia mantenerme sentado, a hacer vida normal, pudo ser suerte, en cualquier caso a mi me fue bien. Solo los que tenemos este tipo de problema sabemos lo que es, y de verdad, ojala este chico, y todos los que tienen este problema se recuperen, por que no es vida.", "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_c0oett8b/width/660/cache_st/20161208130500/type/2/bgcolor/000000/0_c0oett8b.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_v1kimo8k/width/660/cache_st/20161208130500/type/2/bgcolor/000000/0_v1kimo8k.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_tl6vwpyg/width/660/cache_st/20161208130500/type/2/bgcolor/000000/0_tl6vwpyg.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_dpmrv10l/width/660/cache_st/20161208130500/type/2/bgcolor/000000/0_dpmrv10l.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_zyx2pks9/width/660/cache_st/20161208130500/type/2/bgcolor/000000/0_zyx2pks9.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_hskporca/width/660/cache_st/20161208130500/type/2/bgcolor/000000/0_hskporca.jpg"], "section": "Atlético de Madrid", "number of comments": "136", "updated_at": "2016-12-10T18:48:52.814524", "author": "Carlos Carpio y Luis Aznar", "tags": ["Atlético de Madrid", "fútbol", "Bundesliga", "Españoles por el mundo"], "id": "23812016-12-08 13:04:59", "date": "2016-12-08 13:04:59"},
{"text": "El secreto mejor guardado del Atlético por fin se desveló. El nuevo estadio se llamará Wanda-Metropolitano. El gigante chino será finalmente el nombre que luzca en La Peineta desde la próxima temporada, cuando el conjunto rojiblanco se mude allí y deje atrás 50 años de historia en el Vicente Calderón. Y con un apellido que mantiene los valores históricos del Atlético de Madrid.Era una de las opciones favoritas que ha manejado la entidad madrileña desde un comienzo para dar nombre al estadio del distrito San Blas-Canillejas, ya que la compañía china ya tiene en su haber el 20% de las acciones del capital social del Atlético.Al acto acudieron los miembros de la primera plantilla de los equipos masculino y femenino, jugadores de la Academia y un gran número de veteranos y exjugadores que escribieron la historia del Atlético a orillas del Manzanares.El club rojiblanco, además, aprovechó el evento para presentar el cambio en el escudo que se hará efectivo a partir de la próxima temporada.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_fdiwh9zp", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_y9ijjfzl", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_ccukm9d0"], "headline": "Un estadio llamado Wanda-Metropolitano", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/005/982/medium_5982472.png - xindixchampionsx - #1027 - MEJOR ESTADIO DEL MUNDO PARA LA MEJOR AFICION DEL MUNDO. - //e04-marca.uecdn.es/social/ugc/avatars/003/241/medium_3241154.png - Frank_Slade - #1028 -  El escudo de tu avatar está anticuado. Y tu nick es irreal, Champions vosotros, CERO. - //e02-marca.uecdn.es/social/ugc/avatars/004/948/medium_4948369.png - Antonio Uriste Caro - enteratemajo - #1030 - Empezáis a venderos a los chinos, mal asunto, y va sin acritud, un saludo", "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_fdiwh9zp/width/660/cache_st/20161209152455/type/2/bgcolor/000000/0_fdiwh9zp.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_y9ijjfzl/width/660/cache_st/20161209152455/type/2/bgcolor/000000/0_y9ijjfzl.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_ccukm9d0/width/660/cache_st/20161209152455/type/2/bgcolor/000000/0_ccukm9d0.jpg"], "section": "Atlético de Madrid", "number of comments": "833", "updated_at": "2016-12-10T18:48:52.844300", "author": "Ainhoa Sánchez", "tags": ["Atlético de Madrid"], "id": "71752016-12-09 13:27:08", "date": "2016-12-09 13:27:08"},
{"text": "Adelardo: \"La gente va a estar muy contenta. El estadio es impresionante y creo que con estos jugadores que tenemos y este equipo el estadio va a dar mucha más fuerza a estos jugadores\"Torres: \"Este apellido es muy emocionante, a mí me recuerda a cuando mi abuelo hablaba del Metropolitano. No puede tener un mejor apellido. En los tiempos que corren es importante ir de la mano con alguien como Wanda.\"Este apellido nos despierta muchos sentimientos. Hay que disfrutar de él, disfrutar primero del Calderón, con el que se van a ir todos mis recuerdos de futbolista, y quizá algún día pueda decirle a mi abuelo que he jugado en el Metropolitano\".Gabi: \"Es emocionante ver el crecimiento del club. Creo que indudablemente vamos hacia un club gigante. A la vez, con este escudo y este nombre se ha recuperado parte de nuestra historia. La gente tiene que estar orgullosa del pasado y del futuro de este club\".Godín: \"No nací siendo hincha del Atlético pero ya sí lo soy. Es un día cargado de emociones, de sentimientos, de nostalgia, pero lleno de ilusión, de positivismo, un cambio para todos los atléticos\".Koke: \"Estoy triste y contento. En 24 años que tengo sólo conocí un escudo y un estadio del Atlético de Madrid, pero a la vez muy contento porque hemos dado un paso muy grande para el nivel que estamos teniendo futbolísticamente y los estamos dando también a nivel global en todo\".Simeone: \"Es un día especial, con mucha nostalgia y mucha ilusión. Ya se ha dicho todo. Ahora hay que ganar el domingo\".", "videos": [], "headline": "Torres: \"El estadio no podía tener mejor apellido\"", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - vesna0709 - #61 - Me gusta el apellido Metropolitano\npero Wanda... nombre horrible. - //e01-marca.uecdn.es/social/ugc/avatars/004/895/medium_4895917.png - ganeren - #62 -  Emirates la caña? venga lo que me faltaba por leer - //e03-marca.uecdn.es/social/ugc/avatars/002/787/medium_2787063.png - FZA - #63 - Me pone muy contento que el estadio sea Metropolitano que es como lo llamaremos porque ese nombre será para siempre,al igual que un patrocinador como Wanda ponga pasta gansa por poner su nombre al estadio para que el club tenga más dinero para el equipo.Hay que modernizarse,crecer económicamente y expandir la marca mundialmente - //e03-marca.uecdn.es/social/ugc/avatars/002/787/medium_2787063.png - FZA - #64 - Allianz Arena,Allianz Riviera,Emirates,Reebok,Phillps,Etihad,BayArena,Ricoh Arena,Signal Iduna Park,Veltins Arena,Mercedes-Benz Arena,Red Bull Arena. En el Atleti tienen una marca del gigante asiático que domina la inmobiliaria (hoteles y centros comerciales),Cine y entretenimiento . Además se conserva Metropolitano,el nombre es una chorrada como se llame,economicamente el club será más poderoso con nombre de multinacional como Wanda y puso más dinero que las otras finalistas - //e03-marca.uecdn.es/social/ugc/avatars/002/933/medium_2933858.png - 6365aremaki - #65 -   -  y punto ,el que no quiera verlo asi peor para el  - //e02-marca.uecdn.es/social/ugc/avatars/006/111/medium_6111750.png - Granain0 - #67 - Wanda laranda jajajaja tiene nombre de niña o de sardina", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14812977538575.jpg"], "section": "Atlético de Madrid", "number of comments": "46", "updated_at": "2016-12-10T18:48:52.929405", "author": "Ainhoa Sánchez", "tags": ["Atlético de Madrid", "Primera División", "fútbol"], "id": "11462016-12-09 16:38:27", "date": "2016-12-09 16:38:27"},
{"text": "El Atlético dará a conocer hoy cuál será el nombre de su nuevo estadio. El club madrileño revelará en el Vicente Calderón, al fin, cómo se llamará el que será su feudo a partir de la temporada que viene. El acto de bautismo tendrá lugar a partir de las 13.00 horas, en la Sala VIP del recinto de la ribera del Manzanares, y a él acudirán los máximos dirigentes rojiblancos. Además, la primera plantilla liderada por Simeone se ejercita en una sesión matinal con el propio Calderón como escenario, a partir de las 11.00 horas, con lo que también se espera la presencia de jugadores y miembros del cuerpo técnico en esta puesta de largo.El secretismo que ha existido alrededor del nombre que recibirá la nueva casa rojiblanca terminará hoy. Se conocerá al ganador después de que tres hayan sido las propuestas que han podido llegar hasta esta particular final y por las que se han tenido que decantar en el Atlético. El club rojiblanco no ha querido que haya sido hasta hoy cuando se conozca el nombre, pero lo que sí se sabe desde hace tiempo es que tendrá una parte comercial.El motivo no es otro que el económico. En los tiempos que corren en el mundo del fútbol, un club de élite no puede dejar pasar la oportunidad de ingresar suculentas cantidades por bautizar a su estadio. Pero en los despachos del Calderón también son conscientes de la importancia que el Atlético tiene para sus seguidores, por lo que desde la propia entidad madrileña aseguran que el nombre elegido respetará la historia y los valores del club.Una de las tres opciones que ha manejado la entidad madrileña desde un comienzo para dar nombre al estadio del distrito San Blas-Canillejas y que parte como favorita para dar nombre al campo es la de Wanda. Ya el presidente de la Liga Javier Tebas deslizó esta opción y, teniendo en cuenta que la compañía china ya tiene en su haber el 20% de las acciones del capital social del Atlético, parece la mejor posicionada para dar nombre al estadio. Hoy se desvelará de forma definitiva.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_chi2ff1n"], "headline": "Un bautizo con historia y valores", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/002/459/medium_2459224.png - ReyDeEuropa1902 - #26 - ElFutbolNosDebeYa3Champions Arena stadium - //e01-marca.uecdn.es/social/ugc/avatars/003/983/medium_3983209.png - perropraderal - #27 -   -  vino a hablar el primo es Clos Gomez..más falso que el padre de Nadia - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - tuercebotas85 - #28 - El dinero 'wanda' - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - islaesport - #29 - Menuda Wanda estos del atlético - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Luis Moya Sainz - Seg53 - #30 -  re. Tarded y del trampas. Alardeas de algo q no tienes y todo por tapar lo mis3rable q es tu vid4. Mu. Erto de hambre. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - lagloriatienesuesfuerzo - #32 - Como me gusta que los que critican el nombre estén tan interesados en como llamamos al estadio.\nMientras unos ladran nosotros seguimos cabalgando - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - marram - #35 - A mi el nombre me parece horroroso, pero lo veo normal, son los próximos dueños del club, ¿o es que pensáis que éstos son tontos y ponen dinero a fondo perdido?.\nLo que me parece increíble es que hayan dejado los dos laterales abiertos como en el Calderón, para que nos entre bien el aire como en aquel, que menudo frío se pasa en esas alas.\nPues nada, a pasar frío otra vez. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - JAMGO - #36 - Quedaría mejor Banda Metropolitano, pues es lo que va a jugar ahí, una banda... - //e03-marca.uecdn.es/social/ugc/avatars/005/717/medium_5717337.png - Pubaypucain - #40 - Pues en lo alto de la grada principal hay dos pilones que sujetan el anillo y que impedirán la visión completa del terreno de juego a bastantes localidades. Si eso es definitivo, no lo entiendo. - //e03-marca.uecdn.es/social/ugc/avatars/005/717/medium_5717337.png - Pubaypucain - #41 -  Cierto, cierto. No entiendo nada. Parece que el ayuntamiento exigió respetar esa grada intacta.", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14812269002692.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_chi2ff1n/width/660/cache_st/20161209101028/type/2/bgcolor/000000/0_chi2ff1n.jpg"], "section": "Atlético de Madrid", "number of comments": "30", "updated_at": "2016-12-10T18:48:52.962877", "author": "Ainhoa Sánchez", "tags": ["Atlético de Madrid", "Primera División", "fútbol"], "id": "24162016-12-09 10:10:27", "date": "2016-12-09 10:10:27"},
{"text": "El Atlético anunció el cambio de escudo en el mismo acto en el que desveló el nombre del estadio. Una nueva evolución de la enseña del conjunto rojiblanco.Un cambio, elaborado por Vasava buscando la simplicidad, reduciendo los elementos carentes de significado y buscando la esencia, los colores rojo, blanco y azul con un estilo más redondeado, más sencillo y moderno.El cambio entrará en las equipaciones de la próxima temporada, la 2016/17, coincidiendo con el traslado al nuevo estadio, del que hoy también se conoció su nombre.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_ccukm9d0"], "headline": "El Atlético presenta su nuevo escudo", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/006/206/medium_6206680.png - freecristi_halamadrid - #624 - Hala madlid jajaja - //e04-marca.uecdn.es/social/ugc/avatars/003/523/medium_3523989.png - hienatrampas - #626 - Me gusta más este escudo q nuestro huevo frito con corona - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - javier1304 - #627 - La realidad se impone?????\nEs en lo único que estoy de acuerdo con lo que has comentado, la realidad se impone tienes razón.........Don dinero!!!!\nSi tú quieres creer en elefantes voladores allá tú!!!!\nYo como seguidor del atlético lo único que sé es que tanto el nombre del estadio, como el nuevo escudo.....son un horror!!!!!\npunto y pelotaaa - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - javier1304 - #628 - Cuánta razón tienes!!!!!\nEse es el problema que no respetan ni al club, ni a la afición!!!!\nSólo les preocupa el dinero, espero que la afición y yo hablo como un aficionado mas, no les permita llevar a cabo semejante sacrilegio. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Barcelona6_pupas - #629 -  @freecristi_halamadrid será aúpa madlid", "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_ccukm9d0/width/660/cache_st/20161209152607/type/2/bgcolor/000000/0_ccukm9d0.jpg"], "section": "Atlético de Madrid", "number of comments": "555", "updated_at": "2016-12-10T18:48:52.990444", "author": "Ainhoa Sánchez", "tags": ["Atlético de Madrid"], "id": "97972016-12-09 13:47:54", "date": "2016-12-09 13:47:54"},
{"text": "Diego Pablo Simeone y Fran Escribá se volverán a encontrar el próximo lunes en el encuentro de El Madrigal. El técnico valenciano tiene en el argentino su particular bestia negra, pues en los seis choques en los que se ha cruzado con El Cholo siempre se ha marchado de vacío. El ahora técnico del Villarreal ya probó suerte en los banquillos de Elche y Getafe. Al frente del conjunto franjiverde, Escribá se enfrentó al Atlético de Simeone en la temporada 13-14, primero en el Martínez Valero donde Koke y después Diego Costa se encargaron de aguar la fiesta ilicitana con un 0-2. Más tarde en el Vicente Calderón serían Miranda y nuevamente Costa los que darían los tres puntos al Cholo, 2-0 en ese caso en un choque que resultó fundamental para el título posterior. La siguiente campaña, y de nuevo como técnico del Elche, la suerte sería prácticamente idéntica: acabaría derrotado por 0-2 como local y 3-0 en su visita a la capital.Ya en el ejercicio 15-16, y como entrenador del conjunto azulón, Escribá y Simeone volvieron a verse las caras. En la quinta jornada hubo visita el Manzanares para irse con dos goles en contra. En el desplazamiento de los rojiblancos al Coliseum Alfonso Pérez valdría el gol de Fernando Torres prácticamente en el arranque para que Simeone se quedara con un triunfo que esta vez fue mínimo. Distinto banquillo pero misma suerte para el técnico valenciano. No sólo no ha conseguido imponerse al equipo de Simeone en sus seis duelos, sino que en esos enfrentamientos los de Escribá no han sido capaces de anotar ni un solo tanto. Las estadísticas hablan por sí solas: 12 goles encajados por cero anotados. Tanto los jugadores del Elche como los del Getafe se fueron de vacío en sus choques ante la escuadra dirigida por el técnico argentino. Ni Courtois ni Moyá, ni Oblak tuvieron que recoger balón alguno del fondo de las redes que defendían. Si bien es cierto que el técnico valenciano no ha conseguido derrotar a Simeone, también lo es que en las anteriores ocasiones Escribá no dirigía a equipos del nivel del Villarreal. En sus visitas al conjunto amarillo, el técnico rojiblanco acumula dos triunfos, un empate y una derrota, la de la temporada pasada en la que no consiguió imponerse a los castellonenses, 1-0 en El Madrigal y 1-1 en el Calderón. Con seis victorias y set en blanco para Simeone, Escribá tendrá una nueva oportunidad de vencerle el lunes.", "videos": [], "headline": "Escribá, segundo set", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - el_sevi - #1 - Tranquilos marca,con los 2 o 3 partidos flojitos que se han hecho,mas los 4 o 5 en los que el árbitro ha sido un rival mas del atlético,la liga sigue preparada para vuestro equipo,no hace falta que intentéis meter el histórico gafe marca! - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - fernando697 - #4 -  yo no se porque poneis la excusa del arbitro para mi el atleti es muy flojo y donde a perdido o a empatado a sido por meritos propios el arbitro no a tenido nada que ver - //e03-marca.uecdn.es/social/ugc/avatars/006/121/medium_6121328.png - atleti_kr000 - #5 -  CALLA VIKINGO - //e01-marca.uecdn.es/social/ugc/avatars/002/739/medium_2739496.png - sivoycon - #6 - estos wandas,siempre llorando - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - Destructor_del_duopolio - #7 - WANDA WEBOS con el GAFE de WARCA... -_-", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14813140271840.jpg"], "section": "Atlético de Madrid", "number of comments": "5", "updated_at": "2016-12-10T18:48:53.020645", "author": "Javier Márquez Muñoz", "tags": ["Atlético de Madrid", "Primera División", "fútbol"], "id": "37282016-12-10 08:31:51", "date": "2016-12-10 08:31:51"},
{"text": "El brasileño Neymar, el argentino Lionel Messi y el francés Antoine Griezmann tienen más valor en el mercado que el portugués Cristiano Ronaldo, según un ránking publicado por la revista France Football.Basado en criterios como el talento, la edad, la posición en el campo y la reputación internacional, la publicación ha realizado un ranking, asesorada por especialistas en el mercado futbolístico, en el que determina a los 50 futbolistas más valiosos.Entre ellos, hay seis internacionales españoles, que son Álvaro Morata y Sergio Busquets -los dos se cotizan en 60 millones-, David de Gea (el portero más caro, con 58 millones), Diego Costa (50), Koke (56) e Isco (49).Según 'France Football', Neymar, de 24 años, está tasado en 250 millones de euros; su compañero en el Barcelona Messi, de 29 años y con cinco Balones de Oro, en 190; el atlético Griezmann, de 25, en 135 millones; y Ronaldo, de 31 años y tres Balones de Oro, en 130 millones.Les siguen en el 'top' diez el medio francés del Manchester United Paul Pogba (120 millones); el galés del Real Madrid Gareth Bale, con 110 millones; el uruguayo del Barcelona Luis Suárez (95 millones); el argentino del Marchester City Sergio Agüero (88); su compatriota del Juventus Gonzalo Higuaín (85) y el delantero alemán del Bayern de Múnich Thomas Müller (82).\"Los más caros suelen ser los atacantes, los jugadores ofensivos, los que dan espectáculo y marcan (...) Un Griezmann o un Benzema siempre serán más caros que un Varane (central) o que un (Hugo) Lloris (meta)\", consideró el representante de jugadores francés Stéphane Courbis, que representa a jugadores como el internacional galo Laurent Koscielny (Arsenal).El club más representado en la clasificación es el Real Madrid, con ocho futbolistas: Ronaldo, Bale, el alemán Toni Kroos (62 millones), Morata, Raphäel Varane (50 millones), Isco, el colombiano James Rodríguez (49) y Karim Benzema (45),La Liga más representada es la Premier League inglesa, con 18 jugadores, seguida de la española, con 16.Quedan a mucha distancia el campeonato italiano y alemán (seis cada uno) y el francés (cuatro).Según 'France Football', la nacionalidad con futbolistas más valiosos es Francia con ocho jugadores.Son, Griezmann, Pogba, el extremo del Manchester United Anthony Martial (53 millones), el medio del Chelsea N'Golo Kanté (50), Varane, el central del Athletic de Bilbao Aymeric Laporte (48), Karim Benzema y el delantero del Lyon Alexandre Lacazette (44).", "videos": [], "headline": "Cristiano, fuera del podio de jugadores más valiosos del mundo para France Football", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - barsoom - #433 -  tururu - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - novotespositivo - #434 - En France Football reina el sentido común. - //e04-marca.uecdn.es/social/ugc/avatars/004/040/medium_4040039.png - Optimus-Prime - #435 - cr150 es el mejor pero evadiendo al fisco! 150 lilasos nadie como el! - //e02-marca.uecdn.es/social/ugc/avatars/004/903/medium_4903239.png - PepeuBossaNova - #436 -  es normal.. Cristiano tiene 31 años., seria un error pagar 250 millones por un jugador que ya está en final de carrera. Recuerda que el año pasado los aficionados discutian si habia que vender o no a CR7. - //e02-marca.uecdn.es/social/ugc/avatars/005/560/medium_5560916.png - jalopecito40 - #438 - Sin embargo,france footbal le regalara el balon de oro a penaldo.Mientras vemos como messi regatea a toda la defensa y la mete por u lugar imposible,lo vemos a penaldo intentar un regate y tropezarse en el intento.Cuanto daño le ha hecho el marketing al futbol. - //e04-marca.uecdn.es/social/ugc/avatars/001/795/medium_1795590.png - togomi - #439 - Quién va a querer o pagar por un empujabalones en horas bajas? Igual en la caverna alguno se sorprende. Qué se le va a hacer. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Blowjob_and_handjob - #440 -   -  España, 3 finales seguidas ganadas, Argentina 3 finales seguidas perdidas jajajaja - //e02-marca.uecdn.es/social/ugc/avatars/004/575/medium_4575141.png - knives_FCB - #441 - inyusticia para las hy3n4s, justicia para el resto del mundo jajajajajaja se le acabo el rollo al action man articulado - //e03-marca.uecdn.es/social/ugc/avatars/003/029/medium_3029373.png - flypo - #442 -   -  (Ronaldo es Campeón de Europa de clubes y selecciones)el Madrid no es solo cr7,y cr7 no fue el mejor del Madrid,y Portugal no es cr7.y cr7 no fue el mejor de Portugal.por que el balón de oro para cr7?", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/10/14813666196248.jpg"], "section": "Fútbol Internacional", "number of comments": "359", "updated_at": "2016-12-10T18:48:53.148784", "author": "EFE", "tags": ["fútbol", "Real Madrid", "FC Barcelona", "Atlético de Madrid", "Cristiano Ronaldo", "Neymar", "Leo Messi", "Antoine Griezmann"], "id": "86492016-12-10 11:46:24", "date": "2016-12-10 11:46:24"},
{"text": "La Champions cambia de horario. A partir de la temporada 2018/2019 los partidos se disputarán a las 19.00 (dos partidos por jornada) y 21.00 horas. La nueva lista de acceso sigue proporcionando a las 55 asociaciones nacionales la posibilidad de clasificarse para la fase de grupos de ambas competiciones. También asegurará que todos los campeones nacionales eliminados en las rondas clasificatorias de la UEFA Champions League tengan una segunda oportunidad en las competiciones europeas al entrar en un camino de campeón dedicado en la clasificación de la UEFA Europa League.El nuevo coeficiente del club ya no incluirá una contribución del 20% del respectivo coeficiente de asociación nacional con el fin de evitar una mayor ventaja injusta para los clubes de las asociaciones de primer orden y la penalización de los clubes con buenos resultados individuales, pero un coeficiente de asociación débil.El coeficiente del club se calculará usando los resultados de los últimos cinco años para reflejar el potencial actual de los equipos y no contendrá puntos de bonificación para los títulos anteriores.Por su parte, el coeficiente de clubes utilizado para fines de distribución financiera cubrirá los últimos diez años e incluirá puntos de bonificación por los títulos anteriores para reflejar la contribución a largo plazo a la competición. El premio para el Campeonato de Europa Femenino de la UEFA, que se disputará en Holanda el próximo verano con 16 selecciones clasificadas, fue aprobado. El monto total disponible para las selecciones finalistas aumentó considerablemente de 2,2 millones de euros en 2013 a 8 millones de euros para esta edición. Cada combinado recibirá 300.000 euros de inicio y bonus de 500.000 euros por alcanzar los cuartos de final y 700.000 euros por alcanzar las semifinales. El subcampeón tendrá un premio de un millón de euros y el campeón de 1,2 millones de euros.", "videos": [], "headline": "La Champions ya no se jugará a las 20.45", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/004/718/medium_4718540.png - Kaskivana - #434 - Se les ha ido la olla a Camboya o que?? pues anda que no hay gente que trabaja con jornada dividida hasta las 19 o las 20 de la tarde... por no hablar de los que tienen intensivo de tarde...esos se lo pierden todos.Y la gente que va al estadio que? Sus malditas ansias de dinero van a ir en detrimento suya,a ver si se han creído que los aficionados disponemos del don de la ubicuidad... - //e03-marca.uecdn.es/social/ugc/avatars/004/718/medium_4718540.png - Kaskivana - #435 -  Estoy de acuerdo contigo en parte.Pero lo mas grave del asunto es lo que dices (y razón tienes) de que quitan comentarios completamente respetuosos y dejan los de la gente mas irrespetuosa y troll que se puede ver por aquí.Sin embargo,lo peor es que esa gente son los que mas positivos suelen conseguir (normalmente por faltar al respeto a jugadores,aficiones u otros usuarios),y si miras su perfil suelen tener mas de 50 seguidores...parece ser que es lo que mas abunda.Yo por mi parte,me suelo centrar en comentarios lógicos u objetivos,pues aunque somos menos,no todos los usuarios somos así.A mi me gusta cuando puedo hablar con un culé o un atlético de fútbol de una forma coherente,y lo creas o no,a veces si es posible! jajajajaja! Venga,un saludo de parte de un vikingo =) - //e01-marca.uecdn.es/social/ugc/avatars/001/665/medium_1665430.png - cobragol - #436 - Y a las 14 horas? Así podrían verlo sin problemas los superentendidos del fútbol chinos. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - guirocarc - #437 - en españa los ultimos meses de competicion (semifinales y cuartos) a jugar con todo el solaco - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - AnGeL___ - #438 - Esto quiere decir \"o nos cargamos la hegemonía de los equipos españoles o nos la cargamos\" ¡venga ya, bacalao!. Chiquitos cabeza de peladillas - //e02-marca.uecdn.es/social/ugc/avatars/003/822/medium_3822264.png - Javi86alc - #439 - Lo que deberíamos hacer en España es cambiar el horario al del meridiano de Greenwich, que es el que realmente nos corresponde....y luego ya veremos los demás horarios... - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Rfef_Lfp - #440 -  Eso del horario solo pasa en la subdesarollada España", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14813052708598.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14813057324661.jpg"], "section": "Champions League", "number of comments": "367", "updated_at": "2016-12-10T18:48:53.237323", "author": "José Félix Díaz", "tags": ["Champions League", "Real Madrid", "Atlético de Madrid", "FC Barcelona", "Sevilla FC"], "id": "11852016-12-09 18:41:21", "date": "2016-12-09 18:41:21"}
]