[
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14811546967972.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_b775dy5l/width/660/cache_st/20161208113956/type/2/bgcolor/000000/0_b775dy5l.jpg"], "headline": "Aubameyang, un 'madridista' voló sobre el nido del Bernabéu", "updated_at": "2016-12-10T18:49:44.334558", "text": "Cumpla o no su sueño de jugar en el Real Madrid, Aubameyang siempre podrá decir que un día, el 7 de diciembre de 2016, marcó un gol en el Santiago Bernabéu. Lo firmó con la camiseta del Borussia, fue el 2-1, y sirvió para darle vidilla a un partido que parecía tener encarrilado el Real Madrid tras el doblete de Benzema... y que terminó en empate tras otra gran acción de Auba que remató Marco Reus. Sobre el gabonés apuntaban buena parte de los focos del Bernabéu. Su declarado madridismo -¡hasta en la mañana del partido subió una foto con Roberto Carlos!- y su espectacular racha goleadora en las dos últimas temporadas invitaban a seguirle con atención. Y demostró que es un diablo. Futbolista que empezó su carrera como extremo, parece acostumbrado ya a jugar de '9'. No le importa estar mucho tiempo sin entrar en contacto con el balón. No se mueve como Benzema para hilar jugadas. Aubameyang espera, jugando al límite del fuera de juego, para echar a correr en cuanto los centrocampistas tienen la pelota, para intentar mandar a gol lo que queda suelto por el área. En el 41' a punto estuvo de cazar un centro (bastante malo) de Castro, algo que sí hizo en el 60 tras una buena acción del Dortmund en la que cogieron la espalda a Carvajal. Sólo tuvo que empujar el balón.Aubameyang sacó partido a su endiablada velocidad. Varane, inmenso toda la noche, fue el único capaz de controlarle toda la noche. Por eso terminó acostándose al lado del Ramos, al que sí pudo ganar en velocidad. Pocos en el mundo hay que puedan frenarle en carrera. Y en el 87', Auba arrancó y nadie le pudo parar. En apenas tres zancadas se plantó en el área y sirvió en bandeja el balón a Reus, que mandó el balón a la red con la zurda.No sería su última acción. Todavía tuvo tiempo para poner en peligro la racha de 34 partidos del Madrid peleando un balón en el área con Carvajal, acción tras la que reclamó penalti. No le vio así Szymon Marciniak y tampoco lo protestó demasiado Aubameyang...", "author": "J. I. García Ochoa", "date": "2016-12-08 11:39:56", "section": "Real Madrid", "number of comments": "24", "id": "24542016-12-08 11:39:56", "tags": ["Real Madrid", "fútbol", "Champions League"], "comments": "//e04-marca.uecdn.es/social/ugc/avatars/005/254/medium_5254781.png - Cephei - #21 - Por el bien de este grandioso jugador solo espero que no caiga en este nido de avispas! - //e04-marca.uecdn.es/social/ugc/avatars/002/507/medium_2507468.png - DREAMTEAMPEP - #22 -   -  Ayer dijo Rafa Guerrero en mega que era penalti clarísimo sobre Auba. De nada. - //e04-marca.uecdn.es/social/ugc/avatars/003/587/medium_3587156.png - jonbosko - #23 - Algunos le dan vuelta a los hechos segun sus intereses,El Real Madrid viene de empatar en el CAM-NOU de Churro segun algunos,estrategia ,luchar y acertar no valen,cuando el mejor jugador del Barsa es CLOS manda HUEvvss,ante los alemanes que recuerde en el segundo tiempo fallaron Benzema,Marcelo.Ronaldo,James jugadas que tenian que haber acabado en gol y a mi no se me ocurre decir que los alemanes han empatado de churro han luchado hasta empatar y si pitan penalti a carvajal tampoco hubiera el arbitro fallado.A demasiados se les ve el Odio al R.M\nEn cuanto a los cules criticais la desaporobacion por la hinchada y directiva del R.M de la designacion de Clos lamandolos de todo y que hace L.Enrique antes del Sorteo LLORAR ,que si nos va a tocar el segundo mejor ,el de mas puntos etc etc\nSin mas ,se os ve el plumero,llorones que hariais sin los supuestos jefes de arbitros y federacion\nCuando toca la insignia de oro y brillantes para clos,que bien lo sabeis hacer - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - josauad - #24 - No es que los que estan sean malos, pero una delantera con bale, cristiano y aubameyang ¡ Madre Mía ¡ Que destrozos armarían. Siempre se puede ser mejor ..... Aubameyang uno de los pocos que pueden mejorar la eficacia del Real ¡ Trainganlo Ya ¡", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_b775dy5l"]},
{"images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_ztlg9a6e/width/660/cache_st/20161208105342/type/2/bgcolor/000000/0_ztlg9a6e.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14811542133650.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14811542509392.jpg"], "headline": "El Madrid negocia por Isak, el Ibrahimovic negro", "updated_at": "2016-12-10T18:49:44.456091", "text": "Hace dos fines de semana visitó Valdebebas con su familia Alexander Isak, un chaval espigado al que en Suecia conocen como 'el Ibrahimovic negro' y que a sus 17 años está considerado una de las mayores promesas del fútbol europeo. Delantero goleador (lleva 10 en 24 partidos), rápido, habilidoso y muy coordinado pese a su 1,90, en febrero firmó su primer contrato como futbolista profesional hasta 2018 con el AIK Solna sueco. Diez meses después el Real Madrid, el Bayern, el Chelsea, el PSG, la Juventus y el West Ham andan como locos por ficharle en vista de su espectacular progresión.El Madrid parece el mejor posicionado para conseguir sus servicios, aunque el diario sueco 'Expressen' aseguró que su club ya ha rechazado una oferta blanca por unos 10,7 millones de euros. El Bayern no se da por vencido pero, tras agasajarle convenientemente durante su visita a Madrid, en las oficinas del campeón de Europa confían en hacerse con esta perla sueca. Ese optimismo es extensible al recurso ante el TAS presentado tras la sanción de la FIFA. En caso de que les redujeran dicha sanción a un mercado, como esperan, Isak jugaría en el Castilla desde julio. Si mantuvieran la prohibición de inscribirle en dos mercados, iría cedido a otro club. En el filial madridista Isak coincidiría con Federico 'El Pajarito' Valverde y con Sergio Díaz, dos de las mayores promesas del fútbol sudamericano. Valverde es un centrocampista uruguayo de 18 años por el que también suspiraban Barcelona, City, Chelsea y PSG, mientras Sergio Díaz es un talentoso mediapunta paraguayo de 18 años cuyas maneras recuerdan al Kun y que fichó por el Madrid en julio tras descartar al Liverpool. Quien no estará es Martin Odegaard, que en enero saldrá cedido al Rennes una vez cumpla los 18 años. El fichaje de este futuro crack noruego hace dos temporadas es el mejor ejemplo de la feroz competencia entre los grandes clubes europeos por hacerse con los jóvenes más prometedores. Antes de decidirse por el Madrid en 2014, Odegaard y su padre realizaron un auténtico casting visitando a los equipos más poderosos del continente, como el Manchester City, el Liverpool, el Ajax o el Bayern de un Guardiola que intentó convencerle de todas las formas posibles. Ya no basta con presentar una buena oferta económica, impresionar al chico con la Ciudad Deportiva o arroparle con leyendas del club. Hoy los padres de los futbolistas con visos de ser estrellas exigen garantías en forma de minutos y titularidades con el primer equipo. Y el que no entra en ese juego se queda sin el jugador. Uno de los que mejor se desenvuelve en estos lances es Pep Guardiola, que se quedó sin Odegaard pero en verano se tomó cumplida revancha al arrebatarle al Madrid a Gabriel Jesús (19) cuando los blancos creían casi cerrado el acuerdo con el delantero brasileño. Tan importante como los 32 millones que pagó el City al Palmeiras fue la charla del técnico catalán con el jugador asegurándole que allí tendría esos minutos que Madrid o Barça no podían garantizarle. También consiguió el fichaje de otro talento en ciernes, el alemán Leroy Sané (20 años), por el que pagó 50 millones al Schalke 04. Otro de los jóvenes que figura destacado en la agenda de los jefes de scouting del Real Madrid es Ousmane Dembélé, que anoche jugó en el Bernabéu con el Dortmund y ya les impactó en la ida. Extremo francés, de 19 años, vertical, rapidísimo, salió este verano del Rennes por 15 millones y es uno de los diamantes por el que más pronto que tarde se pelearán los grandes de Europa. Porque todos quieren al nuevo Messi pero sólo unos pocos pueden permitírselo.", "author": "Carlos Carpio", "date": "2016-12-08 09:58:23", "section": "Real Madrid", "number of comments": "305", "id": "71492016-12-08 09:58:23", "tags": ["Real Madrid", "fútbol", "Mercado de fichajes"], "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - cuatropedos - #387 - El nuevo Odegaard. Es decir, cobrar un millón de euros jugando en segunda B. A cuanto se paga que este acabe en el Getafe? - //e01-marca.uecdn.es/social/ugc/avatars/004/451/medium_4451681.png - Espartaco_AL_APARATO - #388 - A petición de la infanta Criistiana - //e02-marca.uecdn.es/social/ugc/avatars/004/575/medium_4575141.png - knives_FCB - #389 - otro futuro odegardo xD por cierto que no podeis fichar !! dejaos de inventar choorr4-das ya - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - MadridF0rever - #390 - Pues no se donde c0j0n3s lo vamos a meter.... anda poneros a buscar defensas que en 2 años estaremos peladisimos en defensa practicamente.... - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ijrubio2017 - #391 - Los cracks lo son con 18 años no tienen q esperar para ser craks.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_ztlg9a6e"]},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14811926802686.jpg", "https://public.tableau.com/static/images/es/estadisticas-champions-equipos-2016_17-desktop-06-02/Desktop1/1_rss.png", "https://public.tableau.com/static/images/es/estadisticas-champions-equipos-2016_17-desktop-06-02/Desktop2/1_rss.png"], "headline": "Los que aprueban y los que suspenden", "updated_at": "2016-12-10T18:49:44.501912", "text": "Ha quedado claro en la fase de grupos de la Liga de Campeones quiénes han sido los equipos más fuertes y los más débiles. Son los que han pasado a octavos y los que se han quedado en el camino. Los datos nos muestran más cosas de las que a simple vista nos deja la clasificación. y descubre que el Atlético del Cholo es el equipo que menos faltas ha cometido, que el Barcelona es el equipo que menos kilómetros ha recorrido en la competición, o que el Copenhague a pesar de tener un golaverage de +5 (como el Atlético), se queda fuera de octavos, o que el Bayern es el equipo que más dispara a puerta, o que el propio Bayern, Barcelona y Sevilla tienen más posesión que el City de Guardiola....", "author": "Tomás Alhambra", "date": "2016-12-08 11:27:15", "section": "Champions League", "number of comments": "43", "id": "2532016-12-08 11:27:15", "tags": ["Atlético de Madrid", "Real Madrid", "Gráficos", "fútbol"], "comments": "//e02-marca.uecdn.es/social/ugc/avatars/001/007/medium_1007299.png - EduteK - #44 -  soy madridista y ya sé que CR7 es una mentira, no hace falta que me lo digas en números. A la vista está. Solo quiero recalcar, que la estadística de Messi de 11 tiros 10 goles es mentira. Para nada estaba entrando en una comparación Messi - CR7 - //e02-marca.uecdn.es/social/ugc/avatars/001/007/medium_1007299.png - EduteK - #45 -  para decir estupideces mejor no comentes chacho - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - davialbat - #46 - Tomen nota muchos de los primeros quedarán eliminados a la primera de cambio. Tiempo al tiempo.", "videos": []},
{"images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_3m0cxhnp/width/660/cache_st/20161208123726/type/2/bgcolor/000000/0_3m0cxhnp.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_fq80h6zj/width/660/cache_st/20161208123726/type/2/bgcolor/000000/0_fq80h6zj.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_p5znnj3l/width/660/cache_st/20161208123726/type/2/bgcolor/000000/0_p5znnj3l.jpg"], "headline": "Zidane: \"No quiero a la Juve\"", "updated_at": "2016-12-10T18:49:44.619648", "text": "Zidane se mostró orgulloso del trabajo de sus jugadores en sala de prensa y se muestra expectante sobre el rival que le tocará en suerte el próximo lunes. El partido. \"Al final es lo que hay. Hemos perdonado un poco con las ocasiones que hemos tenido... Intentamos todo para ser primeros y no lo conseguimos. Pero estoy muy orgulloso de lo que hicieron los jugadores. Enfrente teníamos un gran rival con muy buenos jugadores. Nos faltó al final un poco de atención, pero ya está. No podemos hacer más\".¿Mejor ser segundo? \"Eso no me importa. Yo quería ser primeros e hicimos todo para ser los primeros del grupo. No le voy a dar más vueltas a eso. El lunes veré el sorteo. No es fácil lo que los jugadores están haciendo\".La segunda parte: \"Bajamos un poco la intensidad, pero aún así tuvimos opciones de marcar más goles. Tengo un poco de rabia con eso. Luego ellos se meten en el partido con el 2-1\".James: \"Ha hecho una gran actuación y estoy feliz por él. Ha metido un gran centro a Benzema en el gol, pero no estoy contento por eso, sino por el partido que ha hecho\".La racha: \"Hay que felicitar a los jugadores. Porque son los que luchan, pelean, trabajan... Y tenemos que dar las gracias a la afición, porque nos animan siempre y tienen su parte de responsabilidad. Para nosotros la idea es seguir, porque queda mucho\".Benzema: \"Para cualquier delantero es importante meter dos goles, sobre todo en partidos como estos. Estoy feliz por Karim, pero sobre todo por su trabajo. Y Karim marcó dos goles también gracias a sus compañeros, que le dejaron en buena posición para marcar\".Rivales: \"No quiero a la Juve, por dos razones... Pero veremos el lunes qué nos toca, yo no puedo hacer nada\"Pitos a Cristiano tras una pérdida: \"El público es exigente, pero eso va a ser así siempre. Pero Cristiano ha estado bien, ha tenido ocasiones...\"", "author": "Juan Ignacio García-Ochoa", "date": "2016-12-08 12:37:25", "section": "Real Madrid", "number of comments": "88", "id": "6052016-12-08 12:37:25", "tags": ["Real Madrid", "Zinedine Zidane"], "comments": "//e02-marca.uecdn.es/social/ugc/avatars/003/127/medium_3127620.png - cadaques1032 - #94 - Todos sabemos que querian quedar 2ºs de GRUPO para evitar a los BUENOS EQUIPOS DE EUROPA y a esperar el sorteo y SUS BOLAS.Las malas lenguas dicen que hasta ya les han puesto nombres y les hablan de tu a tu.je,je,je,je. - //e01-marca.uecdn.es/social/ugc/avatars/004/677/medium_4677047.png - Gerardo1228 - #95 - soy solo yo, o la pagina principal tiene problemas y no carga bien?. :S - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - kendrysGomez - #97 - Marca Karim Benzema a marcado dos goles y no veo un anuncio de su juegazo, acaso no le vais hacer campaña ahora???\nClaro claro el mejor fue Morata, que azsco de diario. Sepanlo Karim es el mejor 9 del mundo y sus numeros lo dicen. Morata es un sustituto en el Madrid y por lo menos yo y el mundo ENTERO menos españa, apostaria mas por MARIANO - //e04-marca.uecdn.es/social/ugc/avatars/004/223/medium_4223880.png - rico3466 - #98 -   -  deseo al barsa el mismo sorteo que al Real Madrid. El Bayern en octavos y el Borussia Dortmund en cuartos...si cuartos hay jajaja por el bien del barsa. - //e04-marca.uecdn.es/social/ugc/avatars/004/586/medium_4586800.png - Benzonic - #99 -   -  Se debe analizar mejor mi comentario y el partido, no solo quedarte con lo bueno, por que si hacemos esos no vas encontrar el por que de una derrota en el futuro o la eliminación o descarte en una competición. Hay distintas formas de \"administrar energía\" y una de ellas es la 'POSESIÓN'. ¿Por que elijó la posesión? Es lógico (hasta para un ignorante de éste deporte), por las características y elementos que tenia el Madrid en el campo. Teniendo a James (un chico que mantiene en juego constante) y Kroos (un hombre de balón y controla el tiempo del partido), Modric (antes del cambio por Kroos), Benzema (otro tiempista), Marcelo (otro mediocampista más), son elementos que te da el control del partido, no el descontrol total que tenia el Madrid en el segundo tiempo. - //e04-marca.uecdn.es/social/ugc/avatars/004/586/medium_4586800.png - Benzonic - #100 -   -  Puedes \"administrar energía\" con estos jugadores. Lo que no puedes hacer es jugar al 'Autobús' con éstos jugadores, PORQUE LO HE DICHO MUCHAS VECES, ¡NO SON ACTOS PARA DEFENDER EN POSICIÓN Y TÁCTICA! Si los partidos duraran 45 minutos, no haría el comentario anterior y tu comentario tuviera sentido, pero como no es así (90 minutos)... - //e04-marca.uecdn.es/social/ugc/avatars/003/377/medium_3377998.png - aupajosu - #101 -  El Arsenal quedó segundo el año pasado - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - torit - #102 - ami me gusta la juve para devolversela ya no esta morata con ellos jeje este madrid a podido atletico de madrid con barça con ayudas arbitrales creo que lo de menos es el rival porque estamos preparados y mientras a zidan no le tiemble el pulso en hacer cambios dependemos de nosotros ganar titulos premio al esfuerzo queda la mitad lo bueno biene ahora", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_3m0cxhnp", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_fq80h6zj", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_p5znnj3l"]},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14811940753653.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_kskhd9lt/width/660/cache_st/20161208165425/type/2/bgcolor/000000/0_kskhd9lt.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_qzzgdq8z/width/660/cache_st/20161208165425/type/2/bgcolor/000000/0_qzzgdq8z.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_t308bpvv/width/660/cache_st/20161208165425/type/2/bgcolor/000000/0_t308bpvv.jpg"], "headline": "'Opción' del Real Madrid sobre Dembelé, Weigl y Aubameyang", "updated_at": "2016-12-10T18:49:44.711500", "text": "Cada partido entre Real Madrid y Borussia Dortmund se convierte en un auténtico escaparate de lujo para los jugadores de uno y otro equipo. Es una cita obligada que forma parte del calendario de la Champions. Son dos equipos que se siente cómodos viéndose las caras.Todos disfrutan. Los que visten de corto y los que llevan corbata y se sientan en el palco. Dembelé, Reus, Benzema, James, Weigl, Aubameyang, Casemiro... son algunos de los nombres de los que se habla tras el partido del miércoles y de los que se hablará mucho en los próximos días. Los jugadores muestran su mejor repertorio y los dirigentes comparte mesa y mantel mientras establecen algo más que vínculos de amistad. Tanto es así que se puede considerar que ambos clubes tienen un pacto tácito de colaboración en materia de fichajes. Nadie del Borussia Dortmund se moverá hacia otro equipo sin que lo sepa el Real Madrid. Ya ha pasado en los últimos veranos y la amistad que mantiene Florentino Pérez y Reinhard Rauball hará que la escena se repita porque son varios los jugadores del equipo alemán que gustan por el Bernabèu.Los dos presidentes han sellado un pacto en el que de por medio está la palabra de uno y otro. No habrá agresiones de ningún tipo entre las dos entidades mientras ambos estén en el sillón presidencial. Son amigos y así lo demuestran en cada partido que se enfrentan y, sobre todo, en cada ocasión que se cruza el interés de uno u otro equipo por un determinado jugador.En el pasado verano, el dirigente del Borussia Dortmund avisó del interés de Guardiola en llevarse a Gundogan, jugador que en su día estuvo en la órbita del Real Madrid. Llamada al canto y tras la negativa blanca, el alemán partió con destino al Manchester City. Colaboración por amistad y por entendimiento entre ambas entidades.Con Aubameyang la historia fue semejante ante el interés del delantero en vestir de blanco. Tanto es así que el punta le ha llegado a confesar a su presidente que o al Real Madrid o en el Borussia Dortmund. No hay otra posibilidad, promesas a su abuelo al margen.En esta ocasión la reunión entre presidente y resto de dirigentes de Real Madrid y Borussia Dortmund volvió a estar presidida por la cordialidad y el entendimiento. De nuevo hay jugadores que pueden interesar a la entidad madridista y el club blanco ya se ha asegurado que en el momento en el que estén en venta, la zona noble del Bernabéu volverá a ser avisada.En esta ocasión y además del citado Aubameyang, en la lista blanca figuran dos nombres: el francés Dembelé (19 años) y el mediocentro alemán Julian Weigl (21 años), dos de las referencias de este nuevo Borussia Dortmund, que de la mano de Touchel vuelve a asombrar por su descaro y por su capacidad de sacar talentos a escena.", "author": "José Félix Díaz", "date": "2016-12-08 16:03:09", "section": "Real Madrid", "number of comments": "255", "id": "15072016-12-08 16:03:09", "tags": ["Real Madrid"], "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - etplogista - #307 - Pues al \"rápido\" Cristiano un defensa del Borussia le comió la gran ventaja que llevaba en el partido del miércoles. Entonces el otro iba en moto? -   - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - mild - #309 - ¿Estas noticias se las cree alguién? Ha llamado Florentino al periodistas y le ha dicho: Me ha llamado el Presi del Dortmund y me ha dicho que si puedo vender a Gundogan y le he dicho que sí. - //e03-marca.uecdn.es/social/ugc/avatars/002/600/medium_2600717.png - atotxa1909 - #310 - mañana dirán que el Madrid tiene opción preferencial por Sidnei, Andone y Djalminha. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - barsoom - #312 -  Tu de como funciona esto ,sabes muy poquito . Pues claro que se sabe que el Madrid tiene derecho preferencial sobre cualquier jugador del Dortmund . Por eso al aparecer el interés por Gundogan ,se llama al Madrid por si les interesa ( es lo pactado entre ambos clubs ) y al decir el Madrid que no , se negocia con el otro club . Y si sale alguien intreresándose ( pero de verdad ,nada de milongas) por Aubameyang, Dembelé ;Weigl o cualquier otro jugador del BOrussia , le seguirán llamando al Madrid . Esto funciona así y el Barsa tiene preferencia por algunos jugadopres del Santos y... etcetera . Y tu quedas como un primaveras , que no sabe nada de esto ,por el supuesto que expones .Anda y entérate de como funciona esto del fútbol y , mientras tanto calladito , antes que hacer el ridi , como lo has hecho ahora - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - edwardysarah - #313 - Para mi yo cedería a asencio a otro equipo y a mariano y contrataria a Aubameyang es un gran jugador y rapido y lo mas importante es fanatico del real madrid , tiene todas las cualidades para triunfar en el madrid", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_kskhd9lt", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_qzzgdq8z", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_t308bpvv"]},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14812187080960.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_fq80h6zj/width/660/cache_st/20161208211110/type/2/bgcolor/000000/0_fq80h6zj.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_lztmd95j/width/660/cache_st/20161208211110/type/2/bgcolor/000000/0_lztmd95j.jpg"], "headline": "La doble maldición que debe romper el Real Madrid", "updated_at": "2016-12-10T18:49:44.885342", "text": "Como cada temporada, el principal objetivo del Real Madrid es ganar la ChampionsLeague. Para conseguirlo, el equipo de Zinedine Zidane deberá hacer frente a grandes rivales como Barcelona, Atlético o Bayern de Múnich, pero también a dos  que se interponen en el camino del conjunto blanco.Por un lado, ningún equipo ha conseguido repetir título en la era Champions. En las 24 ediciones completadas ha habido 12 ganadores diferentes. Cinco títulos han sido para el Real Madrid, cuatro para el Barcelona, tres para el Milan, dos para la Juventus, el Manchester United y el Bayern Múnich y uno para Borussia Dortmund, Oporto, Marsella, Liverpool, Inter de Milán y Ajax. Sin embargo, ninguno ha sido capaz de conseguirlo de consecutiva.Ha habido varios equipos que han estado a punto de conseguirlo. El último fue el Manchester United, que ganó la Champions en 2008 y al año siguiente quedó subcampeón, sucumbiendo en la final ante el Barcelona. La segunda maldición que se cruza en el camino de los hombres de Zidane tiene que ver con la posición alcanzada en la fase de grupos. El conjunto blanco nunca ha ganado la Champions pasado como segundo. Esto se ha producido en siete ocasiones, la última en la temporada 2012-13. En esa ocasión, el Real Madrid cayó en semifinales ante el Borussia de Dortmund precisamente. En las otras seis ediciones, no fue capaz de superar la siguiente ronda eliminatoria. Esta campaña, el empate in extremis del conjunto alemán, le relegó a la segunda plaza del grupo.Históricamente, los equipos que acaba primero tienen más opciones de llegar a la final. Un 79% de los finalistas acabaron la fase de grupos como primero y un 21% como segundos.Además, de las 24 ediciones que se han disputado sólo cinco segundos salieron campeones. Fueron el Borussia Dortmund, Manchester United, Oporto, Liverpool e Inter de Milán.Sólo ha habido una final con dos equipos clasificados en segunda posición. Fue la que enfrentó a Inter y Bayern en la temporada 2009-10.Acabar con estas dos  no es una misión imposible para Zinedine Zidane, que desde que se hizo cargo del equipo está haciendo historia en el club.", "author": "Lorenzo Lara", "date": "2016-12-08 20:19:11", "section": "Real Madrid", "number of comments": "222", "id": "3622016-12-08 20:19:11", "tags": ["Real Madrid", "Champions League", "Periodismo de datos"], "comments": "//e04-marca.uecdn.es/social/ugc/avatars/005/295/medium_5295251.png - guille-reb - #272 - 1992-93 Olympique de Marsella\n1993-94 Milan A. C.\n1994-95 A. F. C. Ajax\n1995-96 Juventus F. C.\n1996-97 B. V. Borussia\n1997-98 Real Madrid\n1998-99 Manchester United\n1999-00 Real Madrid\n2000-01 F. C. Bayern\n2001-02 Real Madrid\n2002-03 Milan A. C.\n2003-04 F. C. Porto\n2004-05 Liverpool F. C.\n2005-06 F. C. Barcelona\n2006-07 A. C. Milan\n2007-08 Manchester United\n2008-09 F. C. Barcelona\n2009-10 F. C. Inter Milan\n2010-11 F. C. Barcelona\n2011-12 Chelsea F. C.\n2012-13 F. C. Bayern\n2013-14 Real Madrid .\n2014-15 F. C. Barcelona\n2015-16 Real Madrid - //e04-marca.uecdn.es/social/ugc/avatars/006/138/medium_6138109.png - Soy_el_AMO_del_FORO_y_lo_sabes - #273 - Estas criaturAs a quien quieren engañar: El FCB tiene Un 50% en copas y supercopas, un 30% en liga y un 20 % de Champ10ns y Mundialitos saludos.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_fq80h6zj", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_lztmd95j"]},
{"images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_6zsl4ty8/width/660/cache_st/20161208203653/type/2/bgcolor/000000/0_6zsl4ty8.jpg"], "headline": "Zidane: \"En Japón queremos escribir la historia de ganar algo importante\"", "updated_at": "2016-12-10T18:49:44.926127", "text": "Zinedine Zidane presentó las nuevas  y habló sobre la actualidad del Real Madrid. El técnico dejó claro que La Liga no está sentenciada: \"No somos favoritos, estamos contentos con lo que estamos haciendo pero todavía queda mucho, mucha Liga. Los seis puntos de ventaja no significa que vayamos a ganarla\".Sobre el reto de ganar dos Champions consecutivas, algo que nadie ha logrado, el entrenador blanco se mostró esperanzado: \"Vamos a intentarlo, es nuestro trabajo. Los jugadores lo están haciendo fenomenal y la Champioms es un título importante para nosotros. Veremos que rival nos toca el lunes\".Por último, Zizou valoró la posibilidad de proclamarse campeón del mundo en Japón: \"Japón me trae buenos recuerdos porque allí gané muchas cosas. Queremos escribir allí la historia de ganar algo importante. Vamos a intentar ganar para toda la gente que tenemos detrás, pero primero tenemos un partido contra el Deportivo\".", "author": "Hugo Carrasco", "date": "2016-12-08 19:39:04", "section": "Real Madrid", "number of comments": "139", "id": "57832016-12-08 19:39:04", "tags": ["fútbol", "Real Madrid", "Zinedine Zidane"], "comments": "//e02-marca.uecdn.es/social/ugc/avatars/003/665/medium_3665215.png - chooss - #172 -  ayer fue un teatrillo, se buscaba la segunda plaza. - //e04-marca.uecdn.es/social/ugc/avatars/002/384/medium_2384066.png - Samu88 - #173 -  y aún con todo eso, el Celtic tiene un triplete y vosotros no XD. Si el Celtic creara un torneo de invitacion con varias fases, ganara las 6 primeras y con el tiempo fuera consiguiendo importancia y fueran cambiando las normas, haciendo el torneo cada vez más duro, como para q tardara años y años en adquirir alguna copa más, muchas de ellas gracias a sorteos amañados y ayudas en las finales (goles en fuera de juego: \"7°\" y \"11°\"/goles tras falta no pitada: \"10°\") Podrás decir todas las historias que quieras, la realidad es esa. A lloraaaaar, y a hablar de tu equipo, q la €$c0r¡@ como tú solo sabe hablar del rival. - //e01-marca.uecdn.es/social/ugc/avatars/006/140/medium_6140856.png - Rampas_Cid - #175 - No se q tan importante sea el mundialito porq absolutamente todos los madridista han criticado este torneo siempre, claro q cuando lo ganan no dicen nada negativo - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - mero10699 - #176 -  infórmate bien antes de hablar envidiosos que el barca llego a la final de una copa de botijo como decís vosotros. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - raulromeosantos26000 - #177 - Daría lo que fuese por ver a los culés pegados al televisor los días de semis y final a las 11:30 rezando para que callera la breva y el madrid no ganase este trofeillo para poder troncharse, pero va a ser que no.. Vosotros desde el sofacito, que gracioso es ver a un equipo como el milán que lleva mucho tiempo hundido con 7 champions, y sin embargo el equipo de los tripletes tan sólo lleva 7!! Jajajajajaj - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - shvillamil - #179 -   -  Sabes \"tanto\" de futbol que no sabes - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - risas1969 - #180 - ...sólo decir ...32-11... - //e01-marca.uecdn.es/social/ugc/avatars/002/330/medium_2330883.png - MadridistasLietuvis - #181 -   -  no eres tu quien dice historias q no hay...pq la verdad es esa de champions de Madrid (las ONCE) llorais solo vosotros..inventais historias q no hay solo vosotros...solo vosotros en vuestro mundo llorais por sorteos q de ninguna manera puede ser amanados...es q asi os va la vida LLORAR LLORAR y LLORAR por ser segundones siempre...y de Reaql Madrid hablais muchisimo m,as cules q madridistas de tu barca asi q suigue llorando cule q asi es tu vida!!! y no me vengas otra ves con historia de vuestri FANTASYLAND - //e03-marca.uecdn.es/social/ugc/avatars/001/737/medium_1737366.png - David_U2 - #182 - Lo que pasa es es complicado poner de acuerdo 46 millones de técnicos que hay en el país... pero yo es que no sé que decir macho... porque veo más gente rajando y despotricando de Zidane con 34 partidos sin perder que lleva que de Luis Enrique ... en fin... we are different !!", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_6zsl4ty8"]},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14812282100946.jpg"], "headline": "Turno para Isco y Kovacic", "updated_at": "2016-12-10T18:49:44.994619", "text": "Zinedine Zidane dispuso el pasado miércoles de toda su plantilla, menos el lesionado Bale, para el partido de la Champions ante el Borussia. Los  crecen para el entrenador francés, que tiene donde elegir y hará rotaciones cara al compromiso de mañana ante el Deportivo, el último de LaLiga antes de la disputa del Mundialito en Japón la próxima semana.Isco y Kovacic, que descansaron el pasado miércoles y que venían siendo titulares en los últimos partidos, podrían volver a la alineación ante el equipo gallego. Los dos se han revelado como fundamentales ante las bajas de Casemiro y Kroos. Las dificultades para Zidane crecen ante la recuperación del alemán, que reapareció en la Champions tras superar su rotura en el pie, y la vuelta al equipo del hispano-brasileño. James Rodríguez ha empezado también a ponerselo más difícil tras completar su mejor partido de la temporada.El encuentro también dejó otras lecturas. Cada partido entre Madrid y el Dortmund se convierte en un auténtico escaparate de lujo para los jugadores de uno y otro equipo. Son dos clubes que se siente cómodos viéndose las caras. Hay cordialidad y entendimiento para tratar sobre jugadores que puedan interesar a la entidad madridista. El club blanco ya se ha asegurado que en el momento en el que estén en venta, será avisado. En esta ocasión, además de Aubameyang, en la lista blanca figuran dos nombres: el francés Dembelé (19 años) y el mediocentro alemán Julian Weigl (21 años).", "author": "José Félix Díaz", "date": "2016-12-09 10:22:15", "section": "Real Madrid-Deportivo", "number of comments": "51", "id": "29292016-12-09 10:22:15", "tags": ["Real Madrid", "fútbol"], "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - octaviovielma2004 - #55 -   -  .te felicito de manera facil has marcado lo importante del sistemas, estoy muy pero muy de acuerdo con tu opinion.Es mas la hago mia saludos", "videos": []},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14812137870686.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_4kn0jbmg/width/660/cache_st/2016120903540/type/2/bgcolor/000000/0_4kn0jbmg.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14812400957574.jpg"], "headline": "James volverá a la suplencia ante el Deportivo", "updated_at": "2016-12-10T18:49:45.065373", "text": "James Rodríguez firmó ante elel partido más completo de la presente temporada. El colombiano sabía que estaba ante la que podía ser su última oportunidad y no quiso desaprovecharla. Peleó como en pocas ocasiones y en cuanto tuvo ocasión puso un balón de gol a Benzema, demostrando que su fútbol sigue intacto pese a que no actúe con regularidad.Zidane no piensa en la salida del ex del Mónaco en estos momentos. Quiere que esté preparado y dispuesto para cuando tenga una nueva oportunidad, algo que no había sucedido en anteriores ocasiones cuando el francés había decidido que James pisara el verde y en las que no había quedado satisfecho de cómo lo había hecho.James saltó al césped en la noche del miércoles sabiendo que no podía defraudar a nadie, empezando por un Zidane que horas antes le había dicho que iba a ser titular y que le quería tener a su lado hasta final de temporada. El entrenador está demostrando que toda la plantilla está teniendo minutos y que todos pueden hacerlo bien en determinadas circunstancias, por muchos que las situaciones sean límite.El colombiano jugó ante el Borussia Dortmund sabiendo que el próximo sábado su sitio en el once será para Isco. Era consciente de ello, pero pese a ello peleó y lucho como en pocas ocasiones había hecho en el último año y medio. Zidane va a contar con él y desde el club le han comunicado que su presencia en el equipo no causa ningún problema.Ahora la papeleta la tiene él y la decisión es suya. El sábado volverá a la suplencia ante el Deportivo, pero por lo menos tras lo visto en Champions ha demostrado al madridismo que pueden contar con él. Debe asumir que su rol en es tos momentos está dentro de la segunda línea, pero Zidane ya sabe que puede contar con los servicios del colombiano cuando quiera. Y todo porque parece decidido a aprovechar las oportunidades que el francés le de. Eso sí, el papel de segundón no le va ni mucho menos.La salida de James no será la única que prepara Zidane para el partido ante el equipo gallego. Kovacic volverá al once titular, en este caso en detrimento de Casemiro, que en su vuelta todavía está en el punto de ir recuperando la forma perdida por culpa de la lesión. Pepe también podría volver al once.", "author": "José Félix Díaz", "date": "2016-12-09 00:35:39", "section": "Real Madrid", "number of comments": "75", "id": "35482016-12-09 00:35:39", "tags": ["James Rodríguez", "Zinedine Zidane", "Real Madrid", "Primera División", "Colombia"], "comments": "//e03-marca.uecdn.es/social/ugc/avatars/001/737/medium_1737366.png - David_U2 - #80 - Todos estais despotricando de Zidane...\n34 partidos sin perder majetes - //e02-marca.uecdn.es/social/ugc/avatars/004/815/medium_4815150.png - monti9628 - #83 -  baboso - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - bernypoker - #84 -  James ya fue crack, figura, de los goleadores y asistentes en Argentina, en Portugal, en Francia, goleador hasta en el Mundial, encima pre-seleccionado a balón de oro. Isco? Isco se ha hecho un par de partidos buenos con el madrid.\nDefinitivamente lo mejor para James sería salir del equipo, está visto que no entra en la estructura táctica que plantea Zidane, y encima no es del gusto del mismo (Es líder en asistencias con apenas y haber jugado), por ahí dicen que uno debe estar donde lo quieren y, por lo menos de momento, en el Real madrid, ni lo quieren ni lo necesitan(Ni Zidane, ni la hinchada, ni algunos de sus compañeros como Vásquez), encima Zidane gana partidos sin James, no se le puede reprochar nada. - //e04-marca.uecdn.es/social/ugc/avatars/003/750/medium_3750970.png - NiverdeNirojo - #85 - José Félix Díaz:\nCreo que estabas muy desinformado cuando escribiste este artículo. Supongo que no sabías que no iban convocados Modric, Cristiano y Benzema. Por lo que, aunque vuelvan Kovacic e Isco, perfectamente podrían jugar también Casemiro y James. Por ejemplo: Casemiro, Kroos, Kovacic, Isco, James, Lucas y Morata. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Maquineto1 - #86 - No entiendo por que tiene que ser tan suplente, es el se segundo jugador que menos juega y el que mas asistencias tiene del equipo, todos saben y lo dicen los jugadores que el que no juega no es feliz y el que no juega pierde ritmo y aun así lleva 7 asistencias y el que le sigue lleva 5 teniendo encuenta que juegan el 90% de los partidos, este tío merece mas, debe rotar entre kroos y modirc como titulares, el esta por encima de asenció e isco que lo duplican en minutos, creo que kovakic es para darle descaso a casemiro.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_4kn0jbmg"]},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14812278435455.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_ztlg9a6e/width/660/cache_st/2016120983021/type/2/bgcolor/000000/0_ztlg9a6e.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_n3r7ak5o/width/660/cache_st/2016120983021/type/2/bgcolor/000000/0_n3r7ak5o.jpg"], "headline": "Así se moldeó al 'Ibra 3.0'", "updated_at": "2016-12-10T18:49:45.125089", "text": "Alexander Isak (Solna, 1999) y Henok Goitom (Solna, 1984) no sólo comparten lugar de nacimiento. El futbolista pretendido por el Real Madrid y el ex de la Liga -pasó por Ciudad de Murcia, Murcia, Valladolid, Almería y Getafe- también tienen en común los orígenes eritreos de sus padres, su estereotipo de delantero espigado y un inicio de carrera prometedor.No es casualidad que Goitom, 15 años mayor, apadrinara a Isak cuando saltó al primer equipo del AIK con 16 primaveras. \"Le espera un gran futuro... si se le lleva por el buen camino. Su comprensión del juego es brutal\", apunta Goitom. \"Mis referentes son Ibra y Goitom, por supuesto\", replica Isak antes de añadir:\"Es un gran elogio recibir elogios de Henok. Puedo aprender mucho de él\".La comparación más recurrente le empareja con Ibrahimovic. \"Isak tiene mucho potencial. No quiero parecer exagerado, pero puede ser el nuevo Zlatan\", indica Obasi, excompañero de Raúl en el Schalke . \"Es rápido, técnico y, al mismo tiempo, fuerte. Es perfecto\", asegura Alexander Östlund, al que Isak arrebató el honor de ser el jugador más joven en defender al AIK en la Liga sueca. El ariete pretendido por el Madrid se convirtió también, con 16 años y 199 días, en el jugador más joven en marcar en Primera. Descaro no le falta para definirse: \"Soy bueno técnicamente y leo bien el juego. También diría que soy rápido, vertical y marco muchos goles\". Sólo se pone un pero: \"Tengo que comer más -mide 1,90 y pesa poco más de 70 kilos- para ganar fuerza\". Anoten bien su nombre:Alexander Isak.", "author": "Alberto Rubio", "date": "2016-12-09 08:29:28", "section": "Real Madrid", "number of comments": "30", "id": "41212016-12-09 08:29:28", "tags": ["Real Madrid"], "comments": "//e04-marca.uecdn.es/social/ugc/avatars/006/188/medium_6188734.png - Belano - #23 -   -  Poco has visto a Odeegard, en un futuro puede ser un gran jugador, el tiempo lo dirá, en la actualidad, a pesar de tu afirmación, no le da ni una vuelta. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - catakrac - #24 - Este tiene de Ibrahimovic la estatura. Nada más. Y Marca dando la matraca con estos niños............. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - capitansalami2112 - #25 - Marca, ya vale con la historia, ni lo vais a fichar, ni es el nuevo nada, si os faltan noticias ir a la página de wikileaks que creo que algo hay. - //e02-marca.uecdn.es/social/ugc/avatars/004/076/medium_4076493.png - Coenpepe - #27 - Si lo dice Goitom... - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - S H G - sergiozizou - #28 - Mariano - //e03-marca.uecdn.es/social/ugc/avatars/005/392/medium_5392504.png - Lolo Lolezno Lolailo - Lisensiao - #29 - A mi me recuerda al tren valencia, vamos un paquete. - //e01-marca.uecdn.es/social/ugc/avatars/004/124/medium_4124089.png - PabloMarmolFC - #30 -  Dicen que Morata, porque también jugó en la Juventus y es alto. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - colokina - #31 - Pero cómo se le moldeó?que no me importa, pero empieza a cansar un poco leer un titular, entrar en la noticia y que una cosa no tenga que ver con la otra. Y luego critican a Abelardo... - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - escalante82 - #32 - Mariano Díaz Mejía es quien debe ser ese delantero que rompa el libreto, que este chaval si quiere triunfar y aún más tiene con que. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Txostou - #33 -  Se que odegaard es bueno, no me quejo de que este en el madrid, yo no se de donde sacas esa tonteria. Era una simple broma con el juego de palabras... os lo tomáis todo muy enserio, y lo que es peor, a lo personal. Ojala sea algún día un top odegaard, pero con alguien tan joven te la juegas mucho... esto no es el pro que con los años va mejorando, puede pasar cualquier cosa.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_ztlg9a6e", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_n3r7ak5o"]},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14812272569022.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_dgupokzb/width/660/cache_st/2016120983150/type/2/bgcolor/000000/0_dgupokzb.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_iddbwjwj/width/660/cache_st/2016120983150/type/2/bgcolor/000000/0_iddbwjwj.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_9di07h1j/width/660/cache_st/2016120983150/type/2/bgcolor/000000/0_9di07h1j.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_nccxuavn/width/660/cache_st/2016120983150/type/2/bgcolor/000000/0_nccxuavn.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_fq80h6zj/width/660/cache_st/2016120983150/type/2/bgcolor/000000/0_fq80h6zj.jpg"], "headline": "La Champions que vivieron peligrosamente los de Zizou", "updated_at": "2016-12-10T18:49:45.160807", "text": "La trayectoria del Real Madrid en Champions esta temporada está marcada sin duda por los últimos minutos, aquellos peligrosos instantes en los que el equipo blanco ha decidido sus partidos. Peligrosos, porque sin ellos no se hubiesen incluso clasificado para octavos de final. Salvadores también, porque le han permitido marcar goles -como ante el Sporting o el Legia - que han valido puntos clave. Pero, estos últimos minutos, también han perjudicado a los de Zinedine Zidane. Como en los dos choques ante el Borussia.No han sabido los blancos rematar sus choques europeos. Han salido enchufados, pero se han relajado. Han vivido una fase de grupos peligrosa, que tanto podía haberles llevado a ser primeros de grupo, como haberles eliminado si no hubiese sido por esos últimos instantes en los que se han decidido partidos. Tanto a favor, en tres de los seis encuentros, como en contra, en el duelo ante el Borussia Dortmund.Empezó arriesgando. El estreno de los blancos en Champions esta temporada fue agónico, e incluso tuvieron que llegar al descuento para lograr una victoria por la mínima. Los portugueses se adelantaron en el marcador en el minuto 48' en un encuentro que dominaron en el Bernabéu. Pero entonces llegó Cristiano, a un minuto del 90', y marcó por la escuadra tras un disparo de falta. Y después, en el 93', Morata con un cabezazo que puso el 2-1. El primer triunfo en los últimos minutos que iba a guiar la trayectoria del Real Madrid en Europa este curso.Con el Borussia Dortmund, el Madrid fue muy diferente. Arriesgaron, otra vez, pero en este caso la jugada salió mal. Se adelantaron en Alemania con el segundo tanto de Cristiano en la competición europea. Empató Aubameyang, y Varane puso por delante de nuevo a los blancos. Y con el encuentro prácticamente ganado, Schurrle marcó en el 87'. No supieron rematar el partido y lo pagaron con dos puntos menos. El Legia, el rival al que habían goleado en casa, se reveló en Polonia. Aquel 2 de noviembre, en un choque sin espectadores, Bale y Benzema adelantaron a los blancos en elmarcador. Y el equipo de Zidane se durmió. Hasta el punto de que los polacos lograron remontar el encuentro (3-2). Otro encuentro peligroso, en el que se escapaban los tres puntos, que tuvo que solucionar entonces Kovacic. En el 85' en aquella ocasión, el croata colocó el empate tras un disparo.Se jugaban el pase a octavos, ante un rival que ya le había complicado las cosas en el Santiago Bernabéu. E hizo lo mismo en Lisboa. Se adelantó Varane en el 29'. Y de nuevo, los blancos se relajaron. Se la jugó Coentrao, y tras una mano dentro del área en el 80', el colegiado señaló penalti. Empataron los portugueses. Otros dos peligrosos puntos que se le escapaban al Madrid en los últimos minutos, acompañados esta vez del pase a octavos. Pero llegó el salvador Karim. En el 87', a tres minutos del final, marcó el gol de la victoria y el que clasificaba al Real Madrid para la siguiente fase.El Madrid acabó la fase de grupos como la había empezado, peligrosamente. El pase a octavos estaba asegurado tras haber ganado al Sporting, pero se jugaban el pasado miércoles ante el Dortmund ser primeros de grupo. Y demostraron que querían serlo. Benzema adelantó en el Bernabeú a los de Zidane. El francés marcó el primero, y también el segundo del partido. Un 2-0, un resultado que parecía definitivo y un partido resuelto hasta el 60'. Aubameyang recortó distancias, y Reus empató el partido en el 88', dejando a los blancos así segundos de grupo. n", "author": "Patricia Terroba", "date": "2016-12-09 08:31:50", "section": "Real Madrid", "number of comments": "15", "id": "77792016-12-09 08:31:50", "tags": ["Real Madrid", "fútbol", "Champions League"], "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - LaUndecimaEsReal - #12 -  Eso de que nadie sabe a que juega el Madrid es un topico que llevo escuchando toda la vida, y se dice mas por decir que porque sea verdad... Y mucho hablar de la flor pero el que tuvo flor fue el Dortmund que tanto en la ida como en la vuelta empato al final y de milagro - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - centrum_rvcf - #13 -  ninguno de los favoritos está jugando bien este año(Bayern mal, Barça mal, Atleti muy mal, PSG horrible, Madrid mal...) Pero el Madrid, ha diferencia de los demás depende de sí mismo para ganarlo todo y está demostrado tener banquillo. De aquí a febrero puede que alguno esté genial y arrase o puede que no - //e03-marca.uecdn.es/social/ugc/avatars/001/717/medium_1717902.png - F.C.B - #14 - Fue muy beneficiado en los seis partidos y le han quitado la clasificación al Sporting. El Madrid hubiera quedado eliminado y puede que ni la Europa League. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - majocris - #15 -  Eso de que depende de sí mismo será igual que los otros quince clasificado, o acaso ha querido decir de lo que haga fuera de los terreno de juego que ahí como se ha visto históricamente se mueve como nadie y si depende de sí mismo. - //e03-marca.uecdn.es/social/ugc/avatars/001/676/medium_1676490.png - NoRmAnPlAzA - #16 -  Si hay que explicarte qué significa el comentario, entonces, ya estás demostrando que no debemos hacer caso a lo que dices.", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_dgupokzb", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_iddbwjwj", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_9di07h1j", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_nccxuavn", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_fq80h6zj"]},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14812792690003.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_prykzd2n/width/660/cache_st/20161209125449/type/2/bgcolor/000000/0_prykzd2n.jpg"], "headline": "Benzema, ausente en el último entrenamiento previo al Dépor", "updated_at": "2016-12-10T18:49:45.226724", "text": "Karim Benzema no estuvo presente en el último entrenamiento del Real Madrid previo al partido de Liga ante el Deportivo de la Coruña. El delantero francés se unió a Bale como bajas de Zidane en la sesión.El resto de miembros de la plantilla blanca, incluido Lucas Silva, trabajaron a las órdenes del técnico francés para preparar el último encuentro de Liga en 2016 del Real Madrid.Los jugadores han empezado la sesión divididos en dos rondos, y han realizado ejercicios de posesión y regates. Tras un sprint, han continuado con el balón durante los primeros quince minutos del entrenamiento.", "author": "Patricia Terroba", "date": "2016-12-09 11:28:11", "section": "Real Madrid", "number of comments": "19", "id": "14902016-12-09 11:28:11", "tags": ["Real Madrid", "Primera División"], "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - pipedream - #14 - Mete 2 goles rematando en el área pequeña, falla otro similar y ya tiene excusa para jugar andando otros 20 partidos. - //e04-marca.uecdn.es/social/ugc/avatars/002/757/medium_2757693.png - jcg1995hellin - #16 - Cobra fuerza lo que dije, Benzema tiene que estar lesionado, y según mi punto de vista desde la fisioterapia se debe tratar de la cadera - //e02-marca.uecdn.es/social/ugc/avatars/003/027/medium_3027970.png - LORDRAYMOND - #17 - Pena que Lucas Silva no pueda jugar el Mundialito. Hubiera sido un buen escaparate para el y para cederlo - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - kendrysGomez - #18 - Vamos Karim te queremos ver jugar mañana y que marques, aun no es oficial tu lesion. Marca inventa mucho con el fin de que Mulata (morata) juegue, si no puedes tu que juegue MARIANO entonces - //e01-marca.uecdn.es/social/ugc/avatars/002/055/medium_2055854.png - tragaldabas69 - #19 -  jajajaj que penosos sois los haters, y mientras tanto Karin 5 maximo anotador historico de la Champions, y callando bocas a diario, cuando se vaya este superclase del Madrid lo que nos vamos a arrempentir. Benzema despues de ser acusado injustamente de cosas que no hizo, hace la mejor temporada de su vida y muestra el caracter que tiene. Venga piperillo tu sigue animando a Morata mientras comes tus pipas - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jacklee000 - #20 - Yo tp iría después de que mis colegas le roben la casa a un compañero de trabajo. - //e01-marca.uecdn.es/social/ugc/avatars/005/465/medium_5465364.png - arribererchi - #21 - Otra vez lesionado?vaya un paquete el benzemalo por Dios ...... - //e04-marca.uecdn.es/social/ugc/avatars/002/153/medium_2153749.png - jamesbond_first - #22 - ¿Cómo marcha la investigación sobre la defraudación de impuestos perpetrada por CR150 en perjuicio de España? - //e04-marca.uecdn.es/social/ugc/avatars/006/165/medium_6165574.png - david_el_nomo - #23 - Dejarlo que descanse el muchacho , es una locura verlo correr de punta a punta del campo los 90 minutos, te lo mereces fenómeno. ....", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_prykzd2n"]},
{"images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_tazbve1k/width/660/cache_st/20161209142522/type/2/bgcolor/000000/0_tazbve1k.jpg"], "headline": "Zidane: \"James no va a salir de aquí, seguro\"", "updated_at": "2016-12-10T18:49:45.290821", "text": "El entrenador del Real Madrid, Zinedine Zidane, aseguró en la rueda de prensa previa al partido liguero contra el Deportivo que James Rodríguez no saldrá \"seguro\" del Real Madrid.El futuro del centrocampista colombiano está en boca de todos por su poco protagonismo en el equipo blanco pero Zidane ha querido zanjar la polémica.\"James no va a salir de aquí seguro, yo no quiero que salga. Para saber si estará en el once vas a tener que esperar\", afirmó el técnico francés.", "author": "PATRICIA TERROBA", "date": "2016-12-09 14:06:09", "section": "Real Madrid", "number of comments": "75", "id": "93382016-12-09 14:06:09", "tags": ["Real Madrid", "Zinedine Zidane", "James Rodríguez"], "comments": "//e02-marca.uecdn.es/social/ugc/avatars/004/405/medium_4405464.png - Juancarlos1982 - #79 -  Te estas llenado de negativos al hablar mal de JR10 eso te debe decir algo. Cambia el discurso del mejor 10 del mundo y pichichi del ultimo mundial de la fifa. Respetad!!! - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - amanqui99000 - #80 -  Mejor 10 del mundo? JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA eso no te lo crees ni tu y ni siquiera estamos en la 2014/15 para que digas tal barbaridad, el mejor 10 es Messi y eso que soy madridista, ademas ese pichichi donde estuvo contra la PEOR BRASIL DEL A HISTORIA EN 2014. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jlcantor - #81 -  totalmente de acuerdo. Isco y James jugaron juntos en la era Ancelotti y les fue muy bien. Para todos los q acusan de gastritis cuando se refieren a James les comento: cada pase entre líneas, cada banana, cada asistencia es medio gol. Le ha facilitado golazos a Morata, Ronaldo, Benzema ( q es desagradecido pq no le dio las gracias ), y en la primera temporada rompío varios récords. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - haponte69 - #82 -  Lo que hay que leer. Se llena la boca diciendo: fútbol moderno(JAJAJAJAJA) no sea tan sorete. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - agonzalezmzn - #83 -  los unicos lastres del madrid son benzema que no sabe cabecear ni tiene olfato goleador y cristiano que ya deberia jugar como 9 y dejar la banda a bale que ya demostro lo que puede hacer por su banda natural y darle la titularidad a nacho en la banda de marcelo, nacho ofrece mas seguridad y es polivalente", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_tazbve1k"]},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14812908201044.jpg"], "headline": "El Madrid se fue de cena de Navidad... con amigo invisible incluido", "updated_at": "2016-12-10T18:49:45.341193", "text": "La plantilla de fútbol del Real Madrid celebró ayer la Navidad con una cena en la que estuvieron presentes exclusivamente los jugadores. Ni Zidane ni el resto del cuerpo técnico estuvieron presentes en la cena de compañeros. Tampoco los empleados que trabajan en el día a día con los jugadores estuvieron en la cita. La cita tuvo lugar en la sala Black en la carretera de La Coruña en plena Cuesta de las Perdices. El local es el mismo de los legendarios Buddha y Oh Madrid! El buen ambiente que reina entre los jugadores de Zidane volvió a quedar anoche de manifiesto en una cena en la que los jugadores además de cenar, compartir confidencias repartieron el regalo del amigo invisible que les tocó a cada uno.", "author": "José Félix Díaz", "date": "2016-12-09 14:40:30", "section": "Real Madrid", "number of comments": "41", "id": "2912016-12-09 14:40:30", "tags": ["Real Madrid"], "comments": "//e02-marca.uecdn.es/social/ugc/avatars/001/615/medium_1615022.png - Ailell - #54 - El amigo invisible fue Cristiano, que pasó de ir", "videos": []},
{"images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_tazbve1k/width/660/cache_st/20161209142649/type/2/bgcolor/000000/0_tazbve1k.jpg"], "headline": "Zidane: \"Benzema descansará... como otros jugadores\"", "updated_at": "2016-12-10T18:49:45.391284", "text": "Zinedine Zidane compareció ante los medios para analizar el duelo de Liga ante el Deportivo, el último partido de los blancos.Partido trampa: \"Sí, seguramente, no sólo por los últimos resultados. El Dépor es buen equipo, es un duelo muy complicado, difícil y es el último del año y vamos a intentar bien en el partido.Benzema: \"Sí, está a disposición del equipo, pero le vamos a dar descanso. Tenemos muchos partidos y mañana va a descansar como otros jugadores\".Récord:  \"Muchos entrenadores han conseguido grandes cosas aquí. Lo importante es seguir con el trabajo que estamos haciendo, puede ser que el entrenador sea importante, pero para mí son los jugadores que tienen mucha ilusión y un ambiente espectacular y ahora lo que hay que hacer es cuidar el ambiente. Hay que cuidarlo porque eso puede durar muy poco y cambiar muy rápido\".Jornada para aumentar la diferencia: \"No son pocos los seis puntos, pero no es una diferencia suficiente, hasta el final vamos a pensar que es poca diferencia para ganar la Liga. No es que no me importe la diferencia, pero lo que más me importa somos nosotros, que el resto empate o pierda no cambia lo que tenemos que hacer nosotros. Mañana tenemos un partido importante, y lo que queremos es acabar el partido haciendo todo bien\".Su debut ante el Dépor: \"Un partido en casa que jugamos bien, el Dépor de hoy es diferente. El partido va a ser completamente distinto\".Football Leaks: \"Cuando se habla de eso afecta, pero lo importante para nosotros es que las cosas se arreglen rápido y ese tema es paralelo aquí. Antes de jugadores son personas, muy inteligentes que saben lo que hacen. Cada jugador es un profesional y buena persona y saben lo que hacen. Luego siempre hay especulaciones, yo espero que las cosas se aclaren rápido y pensar sólo en el fútbol\".Un año en el Madrid: \"El grupo está más unido que nunca, es un grupo muy bueo en todos los sentidos. No vamos a decir que son todos amigos, pero se respetan mucho y eso es muy importante. Anímicamente, lo que estamos haciendo no es poco y ayuda para estar cada día mejor\".James y su futuro: \"James no va a salir de aquí seguro, yo no quiero que salga. Para saber si estará en el once vas a tener que esperar\".Morata titular: \"Mañana va a jugar Álvaro, yo le veo cada día mejor, tiene ganas de jugar y ha entrenado bien\".El bajón tras el Mundialito: \"No te puedo contestar porque no sé lo que va a pasar en un futuro, nosotros vamos a trabajar fuerte para intentar que el equipo no se desplome como pasó aquel año. Lo importante es trabajar y lo que estamos haciendo es trabajar bien todos los días, lo vamos a cuidar y no creo que después del parón nada va a cambiar\".", "author": "Patricia Terroba", "date": "2016-12-09 13:09:33", "section": "Real Madrid", "number of comments": "44", "id": "58022016-12-09 13:09:33", "tags": ["Real Madrid", "Zinedine Zidane"], "comments": "//e04-marca.uecdn.es/social/ugc/avatars/004/586/medium_4586800.png - Benzonic - #45 - Benzema como ya dije, no está en forma aun y debe estar en el banco un par de partidos. Su calidad la tiene y se sabe que con esa calidad volverá rápido a lo que es, un pedazo de jugador que es imprescindible en el ataque Madridista por que el da sentido de juego ofensivo al Madrid (como James). Por ahora, veamos a Morata (que tampoco pensemos que hará un partidazo mañana después de venir de una lesión) y tengamos un poco más de paciencia con nuestro jugadores. Aunque siempre he pensado que si el equipo tiene un juego fluido y concreto, los jugadores se recuperan mucho más rápido y toman el ritmo necesario, pero como no tenemos un juego concreto (idea de juego)... se le hace difícil a muchos jugadores entrar en forma. Mañana es un partido con trampa, de eso seguro, y el Depor no va regalar nada. Dale más posesión de balón a éste equipo después de 1-0 o 2-0 y tendrás un partido excelente. Si jugamos con el autobús... nos empataran o nos remontan (como últimamente). - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - mambii68 - #46 -   -  Wolfsburg? Hansa Rostock, F. C. Kaiserleuten, Sparta Prag, Dynamo Kiev, Benfíca y la Sampdoria contra esos \"equipazos\" jugó y ganó tu Farsa su primera Champion League (91/92)! Sabes cómo? En la prórroga con un gol de Koeman en el minuto 112 después de que el arbitro pitara una falta inexistente a favor de tu Farsa! Estás orgulloso de esa Champion o reníegas de ella??? Gol en posición prohíbida? Luis Suárez en el Clásico ! ! ! No vístes su fuera de juego o solo tú ves lo que te conviéne??? No 11ores más y deja de cacaréar siempre lo mismo ! ! ! - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - kaone14 - #47 -  pero sigue ganando sin dar aquel gran juego, no como otros q juegan y juegan y al final ya sabemos lo q pasa - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - amanqui99000 - #48 -  Ligas robadas al Real Madrid en 2009/10 y 2015/16 pero como buen cule ciego que eres nunca diras nada :D  -  Morata al 100% jugando de titular era un desastre, Mariano haría mejor trabajo de titular que Morata.  -  Claro y James acaso un 9, MADRE MÍA MUCHACHO MEJOR MIRA ALGO DE FÚTBOL QUE TE HARÍA MAS INTELIGENTE :D", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_tazbve1k"]},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14812958123484.jpg"], "headline": "Gestha señala al 'culpable' de que Cristiano no informe de sus bienes en el extranjero", "updated_at": "2016-12-10T18:49:45.517609", "text": "Los Técnicos del Ministerio de Hacienda (Gestha) creen que \"no es la ley\" la que dispensa a Cristiano Ronaldo \"y a otros deportistas impatriados\" de informar de sus bienes en el extranjero entre 2012 y 2015, \"sino un bondadoso criterio de la Dirección General de Tributos (DGT)\" del mismo Ministerio.Ronaldo, que tiene abierto un procedimiento de inspección por la Agencia Tributaria Estatal (AEAT) por los Impuestos sobre la Renta de No Residentes de los años 2011, 2012 y 2013, hizo publico este jueves un comunicado con la primera página de la declaración del modelo 720, sobre sus bienes en el extranjero (valorados en más 203 millones de euros), y señalaba que presentó este modelo el pasado 30 de marzo de forma voluntaria, ya que la ley le eximía de ello por seguir acogido a la Ley Beckham.Gestha critica \"esta laxa interpretación de la DGT\", pues, dice el colectivo, \"una cuestión es una ventaja fiscal para que estos deportistas tributen por debajo de la mitad de lo que les correspondería, y otra diferente es extender la ventaja para que no tengan obligación de informar de sus bienes en el exterior, como está obligado cualquier ciudadano que resida en España\".La conocida como Ley Beckham permitía inicialmente (2004-2009) que, durante los cinco primeros años de residencia, las retribuciones superiores a 600.000 euros anuales tuvieran una retención del 24 por ciento en el IRPF. Después se reformó, aunque sin efectos retroactivos, para que a partir del 1 de enero de 2010 pasarán a tributar al 43 por ciento.Según los técnicos, \"la Ley Beckham iría más allá de una ventaja tributaria\", ya que concedería a los jugadores \"un estatus de no residentes por el que no se les exigiría tributar por los ingresos obtenidos en todo el mundo, sino solo por los obtenidos en España\".Los técnicos recuerdan que la inspección debe probar si los ingresos que un jugador obtiene por su imagen son ingresos obtenidos en España o en otro país.", "author": "EFE", "date": "2016-12-09 16:04:16", "section": "Real Madrid", "number of comments": "158", "id": "81252016-12-09 16:04:16", "tags": ["Real Madrid", "Football Leaks"], "comments": "//e04-marca.uecdn.es/social/ugc/avatars/006/204/medium_6204718.png - ppferpp - #206 -  se trata de no sólo leerse el marca amigo,te recomiendo que empieces con cualquier periódico de los que dan gratis x las mañanas en tu ciudad!! - //e03-marca.uecdn.es/social/ugc/avatars/004/307/medium_4307108.png - Carlos Eliezer Chavez  - Eliezer_26 - #207 -  A mi lo q me da estupor como los madridistas se aferran a la excusa d q nadie en su entorno ha sido juzgado cuando todos sabemos el poder q se mueve para q no los juzguen, como movieron el poder para q la funcionaria de la abogacia del estado se pasara el informe de Hacienda y d la fiscalia por el trasero donde decia q Messi no tenia responsabilidad penal para ensañarse y enjuiciarlo. Football Leaks destapó una olla q descaradamente un juez amiguete del padrino blanco ordenó para q no permitiera q esta información no se publicara en España ni en Europa, así o más claro lo quieres? Todos sabemos por q este ególatra se jacta d tener dinero y hasta regala una isla a su protector, ese q está señalado d ser el autor d todo este entramado q se extiende a jugadores y técnico q pasaron por el club \"blanco\". Si Dios quiere y hay justicia, pronto ese imperio merengue del q alardeas será señalado por lo es y ha sido en su historia - //e03-marca.uecdn.es/social/ugc/avatars/005/854/medium_5854227.png - DeAalaZ - #208 - Leyendo los comentarios de los antis, se deduce que existen entre ellos centenares de gestores financieros, inspectores de Hacienda, detectives privados de alto caché, profesionales de imagen, linces informáticos con profundos conocimientos de criptografía aplicada, doctores en tratados internacionales, jurados capaces de interpretar evidencia sin siquiera analizarla, prestigiosos jueces que dictan sentencia en tiempo récord. Ya tienen lista la leña verde y la cédula de ex-comunión. Valors. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - fragaro - #209 - No entiendo, como el 99.9% de la población española, nada de la enrevesada legislación española sobre la declaración de bienes dentro o fuera de España, pero leo aquí a muchos entendidos en el tema, por mi parte, nunca señalaremos a nadie antes de que se le juzgue y sea declarado culpable por un juez, si todo fuera tan fácil de investigar como algunos creéis, no necesitarían meses para encontrar las posibles omisiones en sus declaraciones. Dejemos a los inspectores de hacienda y a los jueces trabajar, cuando resuelvan, será el momento de criticar o adular, según convenga, los veredictos. Ya me gustaría a mi tener una investigación de Hacienda por rl mismo motivo que Ronaldo¡¡¡ - //e03-marca.uecdn.es/social/ugc/avatars/001/914/medium_1914096.png - PeterWall - #210 -   -  Cualquiera que haya hecho una declaración de la renta sabe que tiene que pormenorizar las cantidades que especificas y no simplemente por el total de la misma; por lo tanto menos presumir de inteligente porque no creo que, llamase Ronaldo, Messi y quien sea, ponga en manos de un pardillo un patrimonio de tantos millones. Ya me gustaría a mi tener esos millones para que un bufete de abogados me lo gestione, supongo a ti te sobran y eres muy honrado. - //e03-marca.uecdn.es/social/ugc/avatars/005/474/medium_5474483.png - VIBRADORESHOT - #218 - CR 150 está siendo investigado hace un año.....sale a la luz a través de un medio alemán..... aquí en España.... todos calladitos.....no sabían nada....en el caso de Messi todo lo contrario........ casualidad.......no creo. - //e02-marca.uecdn.es/social/ugc/avatars/004/557/medium_4557141.png - RhNegativo - #221 -  Lee un poquito el diario que ha destapado todo este entramado donde además recogen el análisis de algún que otro catedrático en la materia y ya de paso deja de comportarte como un ultra. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - tiagosanti35 - #222 -  me parece que tiene que estar en la cárcel, a mi no me gusta que me robe nadie , sea del Barsa o del Madrid. Los Culés pedimos el mismo trato que tuvo MESSI y Neymar por parte de los aficionados y la prensa del TRAMPAS,m e parece que la presunción de inocencia se la pasaban por los 00 y teníamos horas y horas con el tema,solo pedimos lo mismo que se presione a la justicia desde todos lados.", "videos": []},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14813052708598.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14813057324661.jpg"], "headline": "La Champions ya no se jugará a las 20.45", "updated_at": "2016-12-10T18:49:45.550009", "text": "La Champions cambia de horario. A partir de la temporada 2018/2019 los partidos se disputarán a las 19.00 (dos partidos por jornada) y 21.00 horas. La nueva lista de acceso sigue proporcionando a las 55 asociaciones nacionales la posibilidad de clasificarse para la fase de grupos de ambas competiciones. También asegurará que todos los campeones nacionales eliminados en las rondas clasificatorias de la UEFA Champions League tengan una segunda oportunidad en las competiciones europeas al entrar en un camino de campeón dedicado en la clasificación de la UEFA Europa League.El nuevo coeficiente del club ya no incluirá una contribución del 20% del respectivo coeficiente de asociación nacional con el fin de evitar una mayor ventaja injusta para los clubes de las asociaciones de primer orden y la penalización de los clubes con buenos resultados individuales, pero un coeficiente de asociación débil.El coeficiente del club se calculará usando los resultados de los últimos cinco años para reflejar el potencial actual de los equipos y no contendrá puntos de bonificación para los títulos anteriores.Por su parte, el coeficiente de clubes utilizado para fines de distribución financiera cubrirá los últimos diez años e incluirá puntos de bonificación por los títulos anteriores para reflejar la contribución a largo plazo a la competición. El premio para el Campeonato de Europa Femenino de la UEFA, que se disputará en Holanda el próximo verano con 16 selecciones clasificadas, fue aprobado. El monto total disponible para las selecciones finalistas aumentó considerablemente de 2,2 millones de euros en 2013 a 8 millones de euros para esta edición. Cada combinado recibirá 300.000 euros de inicio y bonus de 500.000 euros por alcanzar los cuartos de final y 700.000 euros por alcanzar las semifinales. El subcampeón tendrá un premio de un millón de euros y el campeón de 1,2 millones de euros.", "author": "José Félix Díaz", "date": "2016-12-09 18:41:21", "section": "Champions League", "number of comments": "367", "id": "65582016-12-09 18:41:21", "tags": ["Champions League", "Real Madrid", "Atlético de Madrid", "FC Barcelona", "Sevilla FC"], "comments": "//e03-marca.uecdn.es/social/ugc/avatars/004/718/medium_4718540.png - Kaskivana - #434 - Se les ha ido la olla a Camboya o que?? pues anda que no hay gente que trabaja con jornada dividida hasta las 19 o las 20 de la tarde... por no hablar de los que tienen intensivo de tarde...esos se lo pierden todos.Y la gente que va al estadio que? Sus malditas ansias de dinero van a ir en detrimento suya,a ver si se han creído que los aficionados disponemos del don de la ubicuidad... - //e03-marca.uecdn.es/social/ugc/avatars/004/718/medium_4718540.png - Kaskivana - #435 -  Estoy de acuerdo contigo en parte.Pero lo mas grave del asunto es lo que dices (y razón tienes) de que quitan comentarios completamente respetuosos y dejan los de la gente mas irrespetuosa y troll que se puede ver por aquí.Sin embargo,lo peor es que esa gente son los que mas positivos suelen conseguir (normalmente por faltar al respeto a jugadores,aficiones u otros usuarios),y si miras su perfil suelen tener mas de 50 seguidores...parece ser que es lo que mas abunda.Yo por mi parte,me suelo centrar en comentarios lógicos u objetivos,pues aunque somos menos,no todos los usuarios somos así.A mi me gusta cuando puedo hablar con un culé o un atlético de fútbol de una forma coherente,y lo creas o no,a veces si es posible! jajajajaja! Venga,un saludo de parte de un vikingo =) - //e01-marca.uecdn.es/social/ugc/avatars/001/665/medium_1665430.png - cobragol - #436 - Y a las 14 horas? Así podrían verlo sin problemas los superentendidos del fútbol chinos. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - guirocarc - #437 - en españa los ultimos meses de competicion (semifinales y cuartos) a jugar con todo el solaco - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - AnGeL___ - #438 - Esto quiere decir \"o nos cargamos la hegemonía de los equipos españoles o nos la cargamos\" ¡venga ya, bacalao!. Chiquitos cabeza de peladillas - //e02-marca.uecdn.es/social/ugc/avatars/003/822/medium_3822264.png - Javi86alc - #439 - Lo que deberíamos hacer en España es cambiar el horario al del meridiano de Greenwich, que es el que realmente nos corresponde....y luego ya veremos los demás horarios... - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Rfef_Lfp - #440 -  Eso del horario solo pasa en la subdesarollada España", "videos": []},
{"images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_d00f1lec/width/660/cache_st/2016121001940/type/2/bgcolor/000000/0_d00f1lec.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14813194756440.jpg"], "headline": "¡Morata pide matrimonio en mitad de la función del Mago Pop!", "updated_at": "2016-12-10T18:49:45.581874", "text": "Álvaro Morata intentará celebrar con un gol frente al Deportivo su flamante compromiso con su pareja Alice Campello, con la que se ha prometido en la noche del viernes... ¡en mitad de la función del Mago Pop en el Teatro Rialto de la Gran Vía de Madrid! El delantero acudió al Teatro Rialto ya preparado para la petición. Para realizar un truco de magia, el Mago Pop (seguirá haciendo magia en la capital hasta después de Reyes) pidió a la pareja que salieran al escenario. Estaba todo preparado. En cuanto su pareja, Alice, se dio la vuelta, el delantero se arrodilló y anillo en mano le pidió que se casara con ella, ante la incredulidad de la novia y el aplauso de un incrédulo público que llenaba el teatro.Una foto publicada por Álvaro Morata (@alvaromorata) el A sus 24 años, Morata se promete con la modelo italiana Alice Campello, natural de Venecia a la que conoció durante su estancia en Turín y que se mudó a Madrid con el internacional a su regreso al club blanco. La pareja no oculta su felicidad en sus perfiles de redes sociales y el delantero dedica a su ya prometida cada gol que marca. El siguiente, sueñan con que sea contra el Deportivo.", "author": "Pablo Moreno", "date": "2016-12-09 22:48:40", "section": "Real Madrid", "number of comments": "73", "id": "9042016-12-09 22:48:40", "tags": ["Real Madrid"], "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jvrjalea - #87 - Me cae bien morata, pero esta peticion, en serio? Joe ... me lo hacen a mi y lo mando a ..... que necesidad de tener publico y notoriedad con lo bien que estan estas cosicas en la intimidad con una buena mesa y musica. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - flauta1 - #88 - chorradaschorradas y mas chorradas...............\nyo quiero futbol y goles - //e03-marca.uecdn.es/social/ugc/avatars/005/386/medium_5386076.png - Han_Solo_muere - #89 - Menudo moñas", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_d00f1lec"]},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14813146561752.jpg"], "headline": "El tridente de la Supercopa", "updated_at": "2016-12-10T18:49:45.642521", "text": "El Madrid puede presentar esta noche una delantera de estreno en La Liga. Lucas Vázquez, Morata y Asensio se perfilan como titulares para el partido ante el Deportivo. Suena extraño en la competición doméstica, pero no para Zidane, que ya apostó por este tridente para la Supercopa de Europa. El Madrid ganó aquel partido (3-2). Asensio marcó un gol. Entonces, el Madrid no podía contar con Cristiano, lesionado. Benzema, que jugaría en el segundo tiempo del partido de Trondheim, arrastraba algunos problemas físicos. Y Bale se acababa de incorporar a la dinámica del equipo y no viajó hasta Noruega. Pero la delantera dio la talla. También coincidió en el partido de ida de la eliminatoria de Copa en León ante la Cultural (1-7).Es un tridente con futuro porque tiene 23 años de media. Morata (24), Lucas (25) y Asensio (20) aportan talento, piernas y juventud a la nueva delantera blanca.", "author": "J. L. Calderón", "date": "2016-12-10 08:23:16", "section": "Real Madrid", "number of comments": "77", "id": "91062016-12-10 08:23:16", "tags": ["Real Madrid", "fútbol"], "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - jorgejcgalonso - #96 - @iñaki 54 No mientas. Asensio ha jugado 15 partidos, solo 1 menos que Ronaldo y ha marcado 7 goles; Vazquez ha jugado 19 partidos, es junto a Carvajal el JUGADOR QUE MAS PARTIDOS HA JUGADO EN LA PLANTILLA; Y Morata ha jugado 17, uno mas que Ronaldo y ha marcado 8 goles. Si vas a opinar no mientas por que quedas en ridículo. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - tiagosanti35 - #97 - Visto las noticias sobre PENALDO y la posibilidad de cánticos y risas a su costa, el TRAMPAS decide dejar a PENALDO en casa y no volverá a jugar fuera en liga hasta que pase el chaparrón. - //e04-marca.uecdn.es/social/ugc/avatars/002/384/medium_2384066.png - Samu88 - #98 - Muy buenos jugadores, muy centrados y muy jovenes. - //e04-marca.uecdn.es/social/ugc/avatars/003/664/medium_3664798.png - TicoCatalan - #99 - Pues hoy el Depor ganara y apretara la liga y finalmente al madriz se le caeran las revistas, no estan acostumbrados a ser lideres, no podran con la presion - //e02-marca.uecdn.es/social/ugc/avatars/002/993/medium_2993060.png - sincamiseta - #100 - ahi ahi tratando de copiar lo de la masia, aunque se quedan cojos, y zidane no es pep ni de coña con el madrid jugando asi, si fuese tan buen tecnico hubiese hecho algo decente con el castilla - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - miticoreal - #101 - opino como tu, en la banda izda en lugar de Asensio, con Morata 9 y Lucas dcha ... luego después d una hora y en base al resultado ya se vera si poner Asensio u otros ... - //e04-marca.uecdn.es/social/ugc/avatars/003/972/medium_3972541.png - SELEGNA50 - #103 - Los super MAL...!!!? JE, JE...!!!", "videos": []},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14812282230462.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_tazbve1k/width/660/cache_st/20161210111755/type/2/bgcolor/000000/0_tazbve1k.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_fq80h6zj/width/660/cache_st/20161210111755/type/2/bgcolor/000000/0_fq80h6zj.jpg"], "headline": "Zinedine Zidane: ZZ Top", "updated_at": "2016-12-10T18:49:45.673431", "text": "No le gusta a Zinedine Zidane que le comparen con otros técnicos con trayectorias dilatadas y muchas temporadas a sus espaldas.De ahí que, por ejemplo, afirmara hace apenas unos días que no merecía aparecer entre los tres candidatos a mejor entrenador de un 2016 que está cerca de finalizar. \"Me falta aprender mucho\", sonreía quien fuera una leyenda vestido de corto.El mismo que habla de \"suerte\" cuando le piden un resumen de su paso por el Madrid.El mismo que apenas está comenzando a escribir las primeras páginas de su carrera, hasta ahora brillantísima, en los banquillos de élite.Y es que brillante es ser el técnico que menos partidos ha perdido en la historia del Real Madrid una vez alcanzadas las Bodas de Oro, es decir cuando atraviesas la simbólica cifra de 50 partidos como primer entrenador. Hablamos de una institución, no hay que olvidarlo, a la que ya contemplan 114 años de historia.Casi nada.Hasta el miércoles, en el encuentro en el que el francés vio como el Borussia de Dortmund remontaba un 2-0 para mandarle al segundo puesto del grupo,José Mourinho podía presumir de ser el entrenador con menos derrotas, acumuló cuatro, en esa barrera simbólica de los primeros 50 partidos.Le seguían, con un tropiezo más, históricos de la institución como Fabio Capello, Carlo Ancelotti, John Benjamin Toshack y Miguel Muñoz. Comparten, además, que fueron capaces de conquistar de blanco Ligas... y Copas de Europa. También dos extranjeros que dejaron huella en el paseo de Concha Espina como Miljanic y Boskov habían caído hasta en seis ocasiones.Llama la atención que nombres importantes del Madrid en las últimas décadas como Vicente del Bosque, Jorge Valdano y Bernd Schuster habían perdido ya 11,13 y 14 encuentros, respectivamente. Pero volvamos a Zinedine Zidane, que por algo las Bodas de Oro celebradas son las suyas. Y es que en los más de 11 meses al frente del Madrid (el 4 de enero celebrará su primer aniversario), Wolfsburgo y Atlético, en Champions el primero y en Liga el segundo, son los únicos que pueden presumir de haber tumbado a la escuadra de ZZ. Los alemanes, cierto es, lo lograron para nada, puesto que el Madrid remontó el 2-0 que hizo temblar el club con un hat-trick para la leyenda de Cristiano.Clasificación a semifinales y lanzados a por la Undécima...La orejona que llegó deMilán, el momento álgido del Zidane entrenador.Los de Simeone, por su parte, conquistaron el Santiago Bernabéu el pasado mes de febrero. Desde entonces, los rivales más felices del Madrid apenas han acabado las batallas con un punto en el zurrón. Y eso que los de Chamartín han pasado, entre otros escenarios complicados, en dos ocasiones por el Camp Nou. Una victoria y el empate agónico del pasado 3 de diciembre, los resultados obtenidos ante el Barcelona. Estos espectaculares números han llevado a los blancos a sumar 34 partidos sin perder. Los mismos que logró el Madrid de la Quinta del Buitre y Leo Beenhakker. Un récord que sería historia de superar mañana al Deportivo en el coliseo de Chamartín.La brutal racha de resultados del Real Madrid de Zidane ha tenido su recompensa en forma de títulos. Dos, para ser exactos.Una Champions y una Supercopa de Europa. Aquí sí encuentra rivales en varios técnicos que también realizaron un doblete en sus primeros 50 partidos:Villalonga,Carniglia, Miljanic y Boskov. Uno, el mítico Miguel Muñoz, ganó tres.Los mismos que firmará el francés de ganar el Mundial de Clubes que arranca en Japón la próxima semana. ZZ ya es de Oro.", "author": "David G. Medina", "date": "2016-12-09 23:14:24", "section": "Real Madrid", "number of comments": "127", "id": "81462016-12-09 23:14:24", "tags": ["fútbol", "Real Madrid", "Zinedine Zidane"], "comments": "//e04-marca.uecdn.es/social/ugc/avatars/003/584/medium_3584491.png - LM_19 - #145 -  Qué no hay tanta diferencia? Un 0-4 contra el Barça para ser exactos, esa es la diferencia, derrota contra el Villarreal también, empate contra el Atleti. Creo que si hay diferencia entre uno y otro - //e04-marca.uecdn.es/social/ugc/avatars/003/750/medium_3750970.png - NiverdeNirojo - #146 - \nSe llama oficialmente Mundial de Clubs y su no te gusta pues te aguantas - //e04-marca.uecdn.es/social/ugc/avatars/006/180/medium_6180118.png - ricardosanmartin72 - #147 -  Si lo sé... Si de esos el Fc Barcelona tiene 3 y el Madrid 1. (2 con este) Solo que cuando juega el fcBarcelona también se llama oficialmente Mundial de Clubes. Bss - //e04-marca.uecdn.es/social/ugc/avatars/003/997/medium_3997161.png - falcaoatleti - #148 - Benítez,pasale unos apuntes al argelino,lo mismo aprende algo para cuando de verdad tenga que entrenar a un equipo. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - mambii68 - #149 -   -  Hacer un doblete, triplete o sextete es la hegemonía de un equipo en un año.El REALMADRID hasta ahora tiene la hegemonía en la Liga (32) y en la Champion (11), eso es dominio, eso es supremacía a través de los años ! ! ! Lo más grande: ser reconocido por la FIFA como el mejor Club de todo un Siglo, eso solo puedes soñarlo tu para tu equipo, yo ya lo he vivido con el REL MADRID ! ! ! - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - licenciadojabones - #150 - ZZ top que imaginacion ni george lucas. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - mambii68 - #151 -   -  *REAL MADRID ! ! !", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_tazbve1k", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_fq80h6zj"]},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/10/14813565726839.jpg"], "headline": "La vista con la FIFA, a punto", "updated_at": "2016-12-10T18:49:45.707013", "text": "La próxima semana se celebrará la vista entre el Madrid y la FIFA en el TAS, según informa Iusport. Es la cita clave ante el juez único donde ambas partes deberán exponer sus argumentos. El despacho barcelonés Pintó Ruiz & Del Valle será quien represente al Real Madrid. El italiano Marc Cavalliero, juez disciplinario de FIFA, defenderá la tesis del máximo organismo del fútbol mundial. El fallo definitivo sobre la sanción que priva al club blanco de poder inscribir jugadores en las dos siguientes ventanas del mercado será entre el 26 y 30 de diciembre.La vista definitiva donde ambas partes se encontrarán cara a cara y deberán defender sus argumentos sería a finales de la próxima semana en Lausanne. Ese día, tanto el Madrid como la FIFA y sus respectivos despachos jurídicos deberán exponer ante este juez único sus argumentos a favor de su defensa. El Madrid, como viene sucediendo desde el inicio del procedimiento, estará representado por el prestigioso despacho de abogados catalán Pintó Ruiz & Del Valle, uno de los despachos más experimentados en este tipo de litigios y con más experiencia a la hora de defender sus argumentos y la total inocencia. En esta ocasión no será José Juan Pintó, dado que el abogado catalán es miembro del TAS desde el año 2004. Según ha podido saber Iusport, será Lucas Ferrer quien encabece la delegación de abogados que presentará el Real Madrid en su exposición ante el Tribunal Suizo. El procedimiento arrancó a principios de este mismo año, cuando la Comisión de Disciplina de FIFA sancionó al Madrid, impidiéndole inscribir durante dos periodos de fichajes. Después, Apelación le dio la cautelar al conjunto blanco. El veredicto final del máximo organismo del fútbol llevó al club a recurrir al TAS, donde la entidad madridista defenderá su inocencia la próxima semana.", "author": "Laura Rubio", "date": "2016-12-10 08:56:53", "section": "Real Madrid", "number of comments": "99", "id": "99622016-12-10 08:56:53", "tags": ["fútbol", "Real Madrid"], "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - amortequierosoyyo - #113 -  por esa regla de tres la Champions tampoco tiene el mismo valor que la copa de Europa ya que el que la gana no es siempre el campeón de la liga del año anterior - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - davialbat - #114 - Estos de la fifa que se dediquen hacer bien al fútbol y no perjudicar a los equipos que bastante ya roban para encima estar fastidiando. - //e02-marca.uecdn.es/social/ugc/avatars/006/067/medium_6067703.png - el_caminante_messi - #115 -   -  Fijo no tienes mas de 14 años si te jactas de algo así, investiga un poco que copas son las que estás contando, puede que te averguenzes un tanto - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - glm - #116 - @Sergio Strikes Back  -  muy sencillo Floper Style - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - adelabazan - #117 -  correcto,un chupito no se puede comparar con un buen whisky y no es lo mismo supercopa ,la del rey con la liga y champions saludos - //e03-marca.uecdn.es/social/ugc/avatars/005/854/medium_5854227.png - DeAalaZ - #118 -   -  Mira que el Farza no ganó ninguna de las antiguas Copas de Europa, excepto la última, ante la Sampdoria con gol en tiempo extra de Koeman en tiro libre por una falta inventada por el trencilla, y perdió dos finales, una ante el Benfica fallando varios tiros que golpearon en el poste y otra ante un equipo de once rumanos, fallando vergonzosamente todos los tiros de la tanda de penaltis en esa final en Sevilla. Que no se note la bilis. Puedes seguir 11orando en la cueva. - //e03-marca.uecdn.es/social/ugc/avatars/005/854/medium_5854227.png - DeAalaZ - #120 -   -  Un saludo. - //e01-marca.uecdn.es/social/ugc/avatars/003/184/medium_3184690.png - jaja1969 - #121 -  disfrutar mientras este messi. no sabeis ni estar tranquilos con ese jugadorazo. el dia que falte os dejaremos otra vez 100 años sin ganar ni un champions - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - adelabazan - #122 -  pues esos bitijos de los 50 les hicieron el mejor club del siglo 20 ,casi nada con eso esta todo dicho", "videos": []},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14813145514294.jpg"], "headline": "¿Qué pasará si un jugador del Madrid o del Valencia ve la quinta amarilla o es expulsado?", "updated_at": "2016-12-10T18:49:45.762899", "text": "Madrid y Valencia verán aplazado a febrero el compromiso de Liga que debían disputar el fin de semana del 17-18 de diciembre -jornada 16- por el Mundialito. ¿Qué ocurre si algún jugador apercibido-Ramos y Kroos, en el Madrid, y Mangala, en el Valencia (Nani también pero no juega hoy)- ve la quinta amarilla esta jornada o es expulsado? ¿La sanción la cumplen en la jornada que tocaba por calendario o en la siguiente que disputarán -ante el Granada el Madrid y ante Osasuna el Valencia-? Pues cumplirían la sanción en su siguiente duelo liguero, y no en el Valencia-Madrid aplazado, según el artículo 56.1 del Código Disciplinario: \"La suspensión por partidos que sea consecuencia de la comisión de infracciones de carácter leve implicará la prohibición de alinearse, acceder al campo, al banquillo y vestuarios, en tantos aquellos como abarque la sanción por el orden en que tengan lugar. Aunque por alteración de calendario, aplazamiento, repetición, suspensión u otra circunstancia hubiese variado el preestablecido al comienzo de la competición\".", "author": "Julia del Mar", "date": "2016-12-10 08:29:32", "section": "Real Madrid", "number of comments": "52", "id": "11482016-12-10 08:29:32", "tags": ["Real Madrid", "Valencia CF", "fútbol", "Primera División"], "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - charrinho - #54 -  3 penaltis??? Jajaja. Quién vive en una realidad paralela? Sólo es el primero de Masche a Lucas. Y el otro que hay es la mano de Carvajal. El agarrón a CR existe, pero ni lo protesta. Es un agarrón más. Si ese es penalti, hay un minuto después otro de Carvajal a Rakitic en un córner. La mano de Rakitic es después de tocar con la cabeza. También hay mano de Ramos, que tampoco es por tener el brazo pegado. Hay que contar todo... - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - IZoco - #55 -  en primer lugar no solo fueron muy claros esos penaltis sino que se te olvida que el gol del Barça fue en fuera de juego. Por no hablar de que a nosotros nos pitaron un fuera de juego inexistente cuando nos plantábamos solos con dos jugadores delante de Ter Stegen. Pero suponiendo que tengas razón y que solo nos robaran un penalty en el minuto 1, éso ya es bastante ¿o no? ¿cuántos robos por partido necesita el Barça para que le parezcan demasiados? Por cierto, hoy el primer gol del Barça contra el Sporting también en fuera de juego. Y cuándo no.", "videos": []},
{"images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/10/14813666196248.jpg"], "headline": "Cristiano, fuera del podio de jugadores más valiosos del mundo para France Football", "updated_at": "2016-12-10T18:49:45.906301", "text": "El brasileño Neymar, el argentino Lionel Messi y el francés Antoine Griezmann tienen más valor en el mercado que el portugués Cristiano Ronaldo, según un ránking publicado por la revista France Football.Basado en criterios como el talento, la edad, la posición en el campo y la reputación internacional, la publicación ha realizado un ranking, asesorada por especialistas en el mercado futbolístico, en el que determina a los 50 futbolistas más valiosos.Entre ellos, hay seis internacionales españoles, que son Álvaro Morata y Sergio Busquets -los dos se cotizan en 60 millones-, David de Gea (el portero más caro, con 58 millones), Diego Costa (50), Koke (56) e Isco (49).Según 'France Football', Neymar, de 24 años, está tasado en 250 millones de euros; su compañero en el Barcelona Messi, de 29 años y con cinco Balones de Oro, en 190; el atlético Griezmann, de 25, en 135 millones; y Ronaldo, de 31 años y tres Balones de Oro, en 130 millones.Les siguen en el 'top' diez el medio francés del Manchester United Paul Pogba (120 millones); el galés del Real Madrid Gareth Bale, con 110 millones; el uruguayo del Barcelona Luis Suárez (95 millones); el argentino del Marchester City Sergio Agüero (88); su compatriota del Juventus Gonzalo Higuaín (85) y el delantero alemán del Bayern de Múnich Thomas Müller (82).\"Los más caros suelen ser los atacantes, los jugadores ofensivos, los que dan espectáculo y marcan (...) Un Griezmann o un Benzema siempre serán más caros que un Varane (central) o que un (Hugo) Lloris (meta)\", consideró el representante de jugadores francés Stéphane Courbis, que representa a jugadores como el internacional galo Laurent Koscielny (Arsenal).El club más representado en la clasificación es el Real Madrid, con ocho futbolistas: Ronaldo, Bale, el alemán Toni Kroos (62 millones), Morata, Raphäel Varane (50 millones), Isco, el colombiano James Rodríguez (49) y Karim Benzema (45),La Liga más representada es la Premier League inglesa, con 18 jugadores, seguida de la española, con 16.Quedan a mucha distancia el campeonato italiano y alemán (seis cada uno) y el francés (cuatro).Según 'France Football', la nacionalidad con futbolistas más valiosos es Francia con ocho jugadores.Son, Griezmann, Pogba, el extremo del Manchester United Anthony Martial (53 millones), el medio del Chelsea N'Golo Kanté (50), Varane, el central del Athletic de Bilbao Aymeric Laporte (48), Karim Benzema y el delantero del Lyon Alexandre Lacazette (44).", "author": "EFE", "date": "2016-12-10 11:46:24", "section": "Fútbol Internacional", "number of comments": "359", "id": "26172016-12-10 11:46:24", "tags": ["fútbol", "Real Madrid", "FC Barcelona", "Atlético de Madrid", "Cristiano Ronaldo", "Neymar", "Leo Messi", "Antoine Griezmann"], "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - barsoom - #433 -  tururu - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - novotespositivo - #434 - En France Football reina el sentido común. - //e04-marca.uecdn.es/social/ugc/avatars/004/040/medium_4040039.png - Optimus-Prime - #435 - cr150 es el mejor pero evadiendo al fisco! 150 lilasos nadie como el! - //e02-marca.uecdn.es/social/ugc/avatars/004/903/medium_4903239.png - PepeuBossaNova - #436 -  es normal.. Cristiano tiene 31 años., seria un error pagar 250 millones por un jugador que ya está en final de carrera. Recuerda que el año pasado los aficionados discutian si habia que vender o no a CR7. - //e02-marca.uecdn.es/social/ugc/avatars/005/560/medium_5560916.png - jalopecito40 - #438 - Sin embargo,france footbal le regalara el balon de oro a penaldo.Mientras vemos como messi regatea a toda la defensa y la mete por u lugar imposible,lo vemos a penaldo intentar un regate y tropezarse en el intento.Cuanto daño le ha hecho el marketing al futbol. - //e04-marca.uecdn.es/social/ugc/avatars/001/795/medium_1795590.png - togomi - #439 - Quién va a querer o pagar por un empujabalones en horas bajas? Igual en la caverna alguno se sorprende. Qué se le va a hacer. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Blowjob_and_handjob - #440 -   -  España, 3 finales seguidas ganadas, Argentina 3 finales seguidas perdidas jajajaja - //e02-marca.uecdn.es/social/ugc/avatars/004/575/medium_4575141.png - knives_FCB - #441 - inyusticia para las hy3n4s, justicia para el resto del mundo jajajajajaja se le acabo el rollo al action man articulado - //e03-marca.uecdn.es/social/ugc/avatars/003/029/medium_3029373.png - flypo - #442 -   -  (Ronaldo es Campeón de Europa de clubes y selecciones)el Madrid no es solo cr7,y cr7 no fue el mejor del Madrid,y Portugal no es cr7.y cr7 no fue el mejor de Portugal.por que el balón de oro para cr7?", "videos": []}
]