[
{"text": "Después de cometer la falta que le costó la victoria en el Clásicoal Barça el pasado sábado, Arda Turan necesitaba una actuación como la de anoche ante el Borussia Mönchengladbach. Está claro que sus tres goles no le harán olvidar el mal trago ante el Real Madrid, pero desde luego que le ayudarán a pasar página.La semana se le podía haber hecho muy larga al turco, pero el calendario le ofreció una oportunidad para redimirse sólo tres días después. Cuando las críticas ya habían sobrepasado el aspecto deportivo y se empezaba a hablar de que el exjugador del Atlético de Madrid tiene una agitada vida nocturna, el fútbol le permitió reivindicarse con una gran noche.Para ello fue fundamental la colaboración de Luis Enrique, que le dio la titularidad ante los alemanes pese a que tres días antes le había señalado públicamente por la falta sobre Marcelo en el Clásico. Arda aprovechó la reválida con un  -el segundo de su carrera- y una asistencia que le permitieron limar asperezas con el público del Camp Nou.El partido ante los teutones también sirvió para aumentar el crédito de una teoría que viene cogiendo fuerza desde el verano, el mejor Arda sale a relucir cuando juega en el puesto de Neymar. Se pudo ver durante el tramo de temporada en el que el brasileño estuvo fuera por los Juegos Olímpicos y se le ha visto siempre que Lucho le ha permitido jugar ahí. Gracias a eso, el otomano lleva ocho tantos esta temporada, dos más que el propio Neymar, que este año parece más centrado en dar asistencias.Ahora Turan no puede dormirse en los laureles por el partido de este martes. Si en su primer año como azulgrana se le vio perdido, su gran problema esta temporada está siendo la irregularidad. El turco alterna actuaciones notables con partidos en los que no da pie con bola. Eso, en un equipo como el Barça, te condena al banquillo.", "number of comments": "80", "headline": "La noche que Arda necesitaba", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/005/868/medium_5868613.png - Supergenial - #76 - , como cp7 en la final de euro (jeje). - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - sipa - #77 - Aunque haya marcado un hacktrick arda no tiene nivel para el Barcelona solo juega bien en partidos fáciles que parecen entrenamientos,con equipos buenos nunca hace nada solo llevarse amarillas por tirarse al suelo y hasta cuando pasa el balón lo pasa como si estuviera cansado - //e02-marca.uecdn.es/social/ugc/avatars/005/868/medium_5868613.png - Supergenial - #78 - , la más cara mentira de la historia que solo a equipos/selecciones de juguete le anota, desaparece en las finales para que sean los compañeros los que ganen los títulos, y solo 1 Liga en 8 temporadas (jeje). - //e02-marca.uecdn.es/social/ugc/avatars/005/690/medium_5690695.png - pepisyolis - #79 - Yo lo dije hace poco cuando se criticaba a Arda .... Arda es un crack ... solo necesita un entrenador ke lo entienda .... ke el Cholo le de un par de clases a Luis Enrike ... - //e02-marca.uecdn.es/social/ugc/avatars/005/690/medium_5690695.png - pepisyolis - #80 - Suerte Arda ... de parte de uno del Atleti ... - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - cdonace - #81 - ARDA TURAN...SOLO APARECE EN LOS PARTIDOS SIN COMPROMISO..FACILONGOS.....\nPOR FAVOR..PERIODISTA MARKETINERO!!! NO SAQUÉS DEL CONTEXTO LA CALIDAD DEL RIVAL!!!\nTURAN ES UN JUGADOR PARA EXHIBICION...ES UN TURISTA DE FUTBOL...PERO NO TIENE CALIDAD PARA COSAS MAYORES.....A. DE MADRID TODAVIA FESTEJA EL DINERAL PAGADO POR EL.....BARCELONA SI LE SACA LA MITAD QUE SE CONSIDERE SATISFECHO......NADIE SE PREGUNTA PORQUE SE FUE DEL MADRID? PORQUE EN LOS GRANDES EQUIPOS NO EXISTEN TURISTAS Y APRETADOS. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - neopicu - #85 -  sí hombre sí! Que imaginación tenéis algunos... para nada eres partidista! - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - ovio - #86 - A ver , la prensa del régimen intenta buscar un cabeza de turco en Can Barsa . Y se lo han tomado al pie de la letra .\nLa responsabilidad del empate un extremis del clásico ( que ha sido vendido como una gran victoria ) es de todo un equipo que no finiquito el partido cuando lo tuvo de cara .\nPero , bueno , hay que buscar noticias , que si sale de noche .....\nAhora tal parece candidato a Balón de Oro . Ni lo Juno ni lo Jotro. - //e04-marca.uecdn.es/social/ugc/avatars/003/700/medium_3700309.png - nomedaigual - #87 - Le metió tres goles al Tomelloso. No exagere por Dios! - //e04-marca.uecdn.es/social/ugc/avatars/003/241/medium_3241154.png - Frank_Slade - #88 - Como os pillemos en cuartos de Champions Turán va a tener otra noche mágica, vá a cederle el balón a Ter Stegen tres veces, otras cuatro a banda, perder dieciséis balones y caerse cinco veces. Mientras el Madrid os cuela 9 y cosotros en blanco: 0. ¡Bien por Arda Turán!", "date": "2016-12-07 14:56:59", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/07/14811082591885.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_05ebw4m3/width/660/cache_st/20161207150901/type/2/bgcolor/000000/0_05ebw4m3.jpg"], "id": "26832016-12-07 14:56:59", "author": "Ramiro Aldunate", "tags": ["FC Barcelona", "Champions League"], "section": "FC Barcelona", "updated_at": "2016-12-10T18:50:01.089272", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_05ebw4m3"]},
{"text": "El encuentro de anoche en el Camp Nou contra el Borussia Mönchengladbach sirvió para que Arda Turan y Aleix Vidal se reivindicaran. El primero firmó un histórico hat-trick que le ha colocado como tercer máximo goleador del cuadro catalán y el segundo realizó un gran partido, el mejor como azulgrana, y recordó al lateral seguro, veloz y ofensivo que deslumbró en el Sevilla. Paco Alcácer sigue, en cambio, sin aprovechar las oportunidades que le da Luis Enrique. Ayer, volvió a estar aislado sobre el césped. En los dos encuentros de Champions League que ha disputado, ha estado al margen del juego culé. En el choque en Alemania, el exfutbolista del Valencia, que jugó 53 minutos, sólo recibió cuatro pases de sus compañeros: dos de Busquets, uno de Jordi Alba y otro de Sergi Roberto. El resto de futbolistas tuvieron mejores registros. Gerard Piqué fue, por ejemplo, el que más balones recibió: 93. En pases completados, Alcácer también fue el que tuvo más dificultades, ya que sólo finalizó cuatro de los cinco que intentó. En el partido de ayer, el joven delantero también estuvo fuera de juego pese a que el Barcelona firmó cuatro goles y el Borussia Mónchengladbach apenas se resistió. El futbolista valenciano recibió 25 pases, la mayor parte de ellos de Iniesta (7), y completó 20 de los 25 que buscó. A Alcácer le está costando entrar en el juego ofensivo azulgrana, pero el club catalán y sus compañeros confían en que pronto mostrará la grandes cualidades que exhibió en el Valencia.", "number of comments": "71", "headline": "Paco Alcácer está fuera de juego", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/002/153/medium_2153749.png - jamesbond_first - #78 - @santinaiyo Fue la elección de un inepto llamado Luis Enrique Martínez.", "date": "2016-12-07 14:57:22", "images": ["https://public.tableau.com/static/images/al/alcacer-ordenador/movil/1_rss.png", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/07/14811068324368.jpg"], "id": "65672016-12-07 14:57:22", "author": "M. Carmen Torres", "tags": ["FC Barcelona", "Champions League"], "section": "FC Barcelona", "updated_at": "2016-12-10T18:50:01.149580", "videos": []},
{"text": "La renovación de Luis Suárez por el Barcelona es un hecho. El encargado de comunicarlo ha sido Josep Maria Bartomeu que eligió una radio uruguaya para dar la noticia. \"Vamos a renovar a Luis Suárez ahora, solamente quedan unos pequeños detalles. Lo vamos a anunciar en los próximos días o semanas y podría ser un gran regalo de Navidad\", dijo el presidente azulgrana en Radio Visión y Cadena Celeste.El club le va a hacer un contrato largo al uruguayo. Así lo aseguró Bartomeu: \"Ampliaremos el contrato lo máximo que nos permite la reglamentación y seguirá como mínimo hasta 2022 coincidiendo con el Mundial de Qatar. Tenemos a Luis Suárez por muchos años\".", "number of comments": "42", "headline": "Bartomeu da por hecha la renovación de Luis Suárez", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - daniel_sl14 - #53 - GOOOOOOOL de Ramosssss y los culés llorando, mirando el tiempo de descuento, como con el MÁLAGA - //e04-marca.uecdn.es/social/ugc/avatars/005/458/medium_5458062.png - Angel Galarza Izaguirre - donde_esta_su_messias_siuuuuhh - #54 - Que buena idea !! Otros añitos mas juege este tuercebotas!!", "date": "2016-12-07 19:25:20", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/07/14811350926301.jpg"], "id": "68782016-12-07 19:25:20", "author": "Luis F. Rojo", "tags": ["FC Barcelona", "Primera División"], "section": "FC Barcelona", "updated_at": "2016-12-10T18:50:01.205844", "videos": []},
{"text": "El FC Barcelona ha decidido invitar al Chapecoense, el club brasileño víctima del trágico accidente aéreo cuando iba a disputar la final de la Copa Sudamericana, a la próxima edición del trofeo Joan Gamper que organizará el club catalán un año más. El torneo se celebrará en agosto de 2017 y en él se realizará un homenaje a los 71 fallecidos en el accidente del pasado 28 de noviembre en Medellín, así como a sus familias. El Barça ha prometido trabajar para que la edición del conocido torneo sea un gran tributo del mundo del fútbol a todos ellos. Para llevarlo a cabo, el club catalán pondrá en marcha diferentes iniciativas alrededor de este esperado partido que se irán dando a conocer conforme se vaya acercando la fecha de la celebración. Desde el FC Barcelona aseguran que con la invitación pretenden colaborar en la reconstrucción institucional y deportiva del Chapecoense y ayudarle a que pueda recuperar el nivel competitivo que tenía. Este gesto es un ejemplo más de la solidaridad del fútbol nacional con el equipo brasileño. Otros clubes como el Atlético Nacional, el PSG o el Cádiz son algunos de los equipos que han mostrado su solidaridad y apoyo al club de Chapecó con diferentes gestos emotivos, como donaciones o invitaciones a eventos deportivos. Sin duda, una ola de solidaridad ha inundado al fútbol mundial, que se está volcando de lleno en la ayuda al club de Chapecó tras la tragedia que consternó a equipos, federaciones y seguidores de todo el planeta.", "number of comments": "155", "headline": "El Barcelona invita al Chapecoense al trofeo Joan Gamper", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - lourpo_1967 - #183 - Algunos hasta este gesto lo critican..miraros esa enfermedad de tanto odio..no es bueno leer..ver..lo que muchas marionetas dicen al dia...al final se pega lo peor. - //e03-marca.uecdn.es/social/ugc/avatars/001/692/medium_1692410.png - Granadino Culé  - WINE - #184 -  me da mucha pena que ni siquiera tras una catástrofe como esta la gente siga con su odio, es un buen gesto, y aquí no hay rivalidades ni tonterías, que pena me da, espero que los comentarios que leo sean de gente muy joven que todavía tienen que madurar porque sino... Que pena tan grande de sociedad estamos creando... - //e03-marca.uecdn.es/social/ugc/avatars/003/124/medium_3124506.png - Shaolin_BFC - #185 - Leo los comentários de madridistas aqui (no todos, claro..... la mayoria) y me sorprendo una vez mas del gran \"señorio\" que dicen tener. - //e03-marca.uecdn.es/social/ugc/avatars/005/606/medium_5606144.png - LorenzoMorales - #187 - Pero como van a jugar si le quedan 5 jugadores? - //e03-marca.uecdn.es/social/ugc/avatars/003/895/medium_3895364.png - Hugo Villamizar Gonzalez - huvi51 - #188 - sin ofender a nadie....unicmente por precaucion los del cuape deberian pedir algun seguro para no resultar investigados por hacienda en uno o dos años....por que de que se pega,,,,se pega", "date": "2016-12-08 11:27:24", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14811928004311.jpg"], "id": "18762016-12-08 11:27:24", "author": "Yenthel de la Torre", "tags": ["FC Barcelona", "Accidente avión Chapecoense"], "section": "FC Barcelona", "updated_at": "2016-12-10T18:50:01.292198", "videos": []},
{"text": "El asunto del lateral sigue estando en el aire. El buen partido que hizo Aleix Vidal frente al Borussia y las palabras de reconocimiento del técnico, no significan que la situación haya dado un giro. El club sigue pensando reforzar esta posición y la opción de acudir al mercado de invierno se mantiene viva. El que tiene más puntos en estos momentos es Srna porque Joao Cancelo no saldrá del Valencia en enero, algo que ya sabe el Barça. Y si hay un buen destino para Vidal, el club lo colocará por mucho que el futbolista dijera que no tiene intención de irse en invierno. En estos momentos, todas las opciones están abiertas. El Barcelona regresa hoy a los entrenamientos después de que la plantilla azulgrana disfrutara de un día libre concedido por Luis Enrique. Será la primera y única sesión que el equipo catalán dedique a preparar su visita de mañana a Pamplona para enfrentarse a Osasuna. Será a partir de las 17.00 horas en la Ciudad Deportiva Joan Gamper.", "number of comments": "52", "headline": "Srna sigue amenazando a Aleix Vidal", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/001/025/medium_1025505.png - jll - #52 -  Raúl vino al Madrid con 13 anyos, Puyol por ejemplo, llegó al Barsa con 17. A día de hoy en el Madrid están jugando, Carvajal, Morata, Nacho y Lucas Vázquez. Además de Marcelo, Asensio, Casemiro y Varane que llegaron por cuatro duros. Le gestión del Barsa ha sido un desastre. Han tenidi una generación de futbolistas que valía cientos de millones y a día de hoy tienen un equipo que se está haciendo viejo y u os fichajes que da pena verlos. - //e03-marca.uecdn.es/social/ugc/avatars/006/058/medium_6058337.png - ferrellterr - #53 -   -  Luis Enrique no sabe administrar a su plantilla y tampoco fichar... tiene nueve medio campistas... y lo que él hace es \"reconvertirlos\"... Mascherano como defensa, Roberto como lateral, Turan y Rafinha como pùnteros... Pidió a defensas, Mathieu y Vermaelen... y llegaron lesionados... se han deshecho de uno, pero el otro todavia juega un partido y descansa dos meses... Si no van a fichar, que suban a Borja y a Marlon de la B....", "date": "2016-12-09 10:03:39", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14812739308234.jpg"], "id": "31152016-12-09 10:03:39", "author": "Luis F.Rojo", "tags": ["FC Barcelona", "Primera División", "fútbol"], "section": "FC Barcelona", "updated_at": "2016-12-10T18:50:01.388366", "videos": []},
{"text": "Andrés Iniesta está de vuelta y el barcelonismo respira. Ningún jugador en la plantilla actual del Barcelona encarna tan bien como él lo que se supone que es el estilo Barça. Una forma de jugar y entender el juego que le ha valido a los catalanes para hacer historia en la última década, pero que últimamente brillaba por su ausencia.Con el regreso del manchego, el Barcelona ha recuperado la pausa, el intento de controlar el partido con la pelota y el no tener prisa para madurar la jugada. Es sorprendente cómo el concurso de un jugador puede cambiar tanto la manera de jugar de un equipo que, en teoría, juega al fútbol de memoria, pero así es. Y si no se lo creen, echen un vistazo a los partidos del Barça del último mes y compárenlos con el rato que jugó ante el Real Madrid y el partido del martes ante el Borussia Mönchengladbach.Los números hablan con claridad. El Barça completó ante los alemanes 939 pases de los 1022 que intentó. De las botas de Iniesta nacieron 121 y llegaron con éxito a su destinatario 110, a pesar de que sólo jugó una hora. Toda una declaración de intenciones que venía a decir que la pelota no se rifa. Algo que últimamente parecía no estar tan claro en Can Barça.Uno de los jugadores que más celebran el regreso de Iniesta a los terrenos de juego es Leo Messi. El argentino se entiende a la perfección con el español y agradece su presencia sobre el césped porque le permite compartir la responsabilidad de pedir el balón cuando hay que iniciar las jugadas. La imagen de los dos canteranos abrazándose cuando el de Fuentealbilla se marchaba para ser sustituido por Rafinha lo dice todo. Messi sabe que con Iniesta en el campo es aún mejor y por eso mismo quiere tenerlo cerca.El manchego es el faro azulgrana cuando el equipo tiene el balón. Ya no sólo por cómo distribuye la pelota, que también, si no porque él mismo va colocando al resto sobre el terreno de juego sobre la marcha. Especialmente beneficiado por este último aspecto se vio Denis Suárez en el partido contra los teutones, en el que firmó la que probablemente haya sido su mejor actuación como jugador del primer equipo del Barça.Curiosamente, cuando le sacan este tema al propio Iniesta, este suele restarle importancia y recurre al clásico discurso que destaca la importancia del grupo sobre la individualidad. \"No creo que cuando esté yo todo sea diferente, si estamos todos y todos estamos en plenitud y en buenas condiciones es más fácil, pero hay partidos de todo tipo\", decía el de Fuentealbilla al término de su actuación contra el M'Gladbach.Sin embargo, son sus propios compañeros los que reconocen que con Iniesta sobre el terreno de juego, todo mejora. \"Es el mejor centrocampista del mundo en esa posición y cuando juega, los que estamos a su lado, lo disfrutamos\", explicaba Denis Suárez a MARCA.Luis Enrique, más sobrio, opta por ahorrar en elogios, pues sabe que, al fin y al cabo, depender tanto de un único futbolista no dice nada bueno de su trabajo al frente del equipo. \"Los récords de pases tienen poco sentido. Andrés ha aportado lo que suele aportar al equipo cuando juega\", sentenció.", "number of comments": "209", "headline": "Iniesta marca el estilo", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/004/835/medium_4835957.png - ManuelB60 - #227 -  su enorme calidad como jugador (uno de los 3 mejores medios del mundo los últimos años, para mi al menos) hace q destaque en distintos estilos, pero antes le favorecía el contexto del fútbol de posición, ahora lo q le favorece es ser la única referencia del Barcelona para intentar ese fútbol (busquets es muy bueno, pero \"esquiva\" rivales, no crea juego, y Messi es la antítesis del fútbol de posición -y quizás por eso funciono tan bien dentro de ese modulo, sobre todo como falso 9- y es obvio q rakitic, siendo bueno, no es un jugador de fútbol de posicion) - //e01-marca.uecdn.es/social/ugc/avatars/006/183/medium_6183670.png - Sextete_6-2 - #228 - Si dependemos de un señor que está cerca de retirarse y roza los 35 años lo llevamos claro. - //e01-marca.uecdn.es/social/ugc/avatars/005/036/medium_5036595.png - madridistadelapista - #229 -  mentira! Tenemos un doblete liga-champions en el cincuenta y tantos, revisalo! Por cierto, para tener un triplete solo hace falta tener un titulo de cada, lo dificil es hacer oncete de champions. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - canastero - #230 -  @capitansalami2112 jajaajajajajaj se dice \"errado\" compañero.....\"herrado\" es para los caballos....jajaajajajajaj......quizás llegué tarde por que me estaba poniendo las herraduras? Jajaajajajajajjajaajajajajaj......me has hecho reir.......pero con todo y eso.....sigo pensando que a iniesta le quedan 3 telediarios y un documental de la 2.....además.....no era messi el dios del estilo y todopoderoso de la pilota?? - //e04-marca.uecdn.es/social/ugc/avatars/005/458/medium_5458062.png - Angel Galarza Izaguirre - donde_esta_su_messias_siuuuuhh - #231 - Iniesta el único cule que sabe algo de futbol... - //e04-marca.uecdn.es/social/ugc/avatars/002/087/medium_2087257.png - Kalkbrenner_10 - #232 - Hace mucho tiempo que comparar a Iniesta con Zidane es un insulto para el de Fuentealbilla. Menudo jugador ! - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - fitic - #233 - Iniesta lleva abriendo \"latas\" desde que era benjamin. Es el mejor mediapunta del mundo de la ultima decada. Su manera de zafarse de rivales a base de control del tiempo es digna de colocarle como uno de los mayores artistas de la historia de nuestro pais... Cervantes, velazquez, goya, picasso, buñuel, almodovar y andres se pelean por el trono del olimpo... Pero claro, ser contemporaneo de messi es como si Don Pelayo hubiera tenido que combatir contra gengis khan. Y si encima, para mas inri, se une al trio alejandro magno que te sale a conquista y pico diaria como el amigo cr7, pues aceptas el bronce humilde y deportivamente... - //e04-marca.uecdn.es/social/ugc/avatars/003/241/medium_3241154.png - Frank_Slade - #234 - Messiocre no vale un duro. Pelota que le llega, si no es de Iniesta, acaba en contraataque. No hay más que verle en su selección: CERO PATATERO. Aunque esté rodeado de genios como Di María o Higuaín, que le ponen balones, no marca uno. Tiene que ser Iniesta, quien le dé el balón al pie y encarando la portería. Este Dios con patas de pollo solo sabe meter goles así. Cuando ha faltado iniesta Dfraudessi no ha hecho nada. - //e04-marca.uecdn.es/social/ugc/avatars/003/241/medium_3241154.png - Frank_Slade - #235 -  Eso es como decir que comparar a Maradona con Valdano es un insulto para Valdano. Así de bién está amueblada tu cabeza.", "date": "2016-12-08 13:49:16", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/08/14812003715533.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_ze6i6ig6/width/660/cache_st/20161208134927/type/2/bgcolor/000000/0_ze6i6ig6.jpg"], "id": "23832016-12-08 13:49:16", "author": "Ramiro Aldunate", "tags": ["FC Barcelona", "Primera División"], "section": "FC Barcelona", "updated_at": "2016-12-10T18:50:01.446107", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_ze6i6ig6"]},
{"text": "Cuando más cuestionado estaba el estilo del Barcelona llegó una clara demostración de que los hombres de Luis Enrique no están por la labor de cambiar su juego. Es cierto que el partido no tenía importancia en lo que a la clasificación se refiere, pero no dejaba de ser una cita de Liga de Campeones ante un equipo alemán. Con un escenario de estas características, el conjunto catalán superó su propio récord de pases durante un partido. Los chicos de Luis Enrique combinaron entre ellos en 993 ocasiones, dejando atrás así los 971 que consiguió el club azulgrana en un partido ante el Rubin Kazan en 2010.El centro del campo formado por André Gomes, Iniesta y Denis Suárez dominaron el juego en todo momento ante el 'Gladbach'.Fruto de la idea de fútbol que tiene el equipo de la Ciudad Condal es el hecho que de las diez mejores marcas, ocho de ellas llevan la firma del Barcelona. Las otras dos restantes son del Bayern Múnich entrenado por Guardiola. Pensando en nombres concretos, el mejor jugador en este apartado es, sin lugar a dudas, Xavi Hernández. En mismo partido fue capaz de hacer 184 pases en un encuentro disputado ante el Celtic en 2012. El de Terrasa ocupa los cuatro primeros con unas marcas de 184, 170, 169 y 166 pases en cada cita. Por detrás el ex jugador azulgrana está el récord que consiguió Nasri ante el Dinamo Zagreb en la presente edición de la Liga de Campeones. De las botas del galo salieron 158 pases. Además, para completar los diez primeros puestos aparece en dos ocasiones más Xavi. De los 993 pases que realizó el Barcelona ante el Borussia Monchengladbach, 905 terminaron con éxito. La precisión del conjunto culé es la envidia de toda Europa como demuestra el hecho de que las ocho mejores marcas en la historia de la máxima competición continental pertenezcan al equipo azulgrana. En novena y décima posición queda el Bayern Múnich que entrenó Pep Guardiola, un técnico con claro estilo Barça.", "number of comments": "58", "headline": "¡¡El Barcelona roza el récord de la Champions con casi mil pases!!", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - SDSSS - #66 - ¡¡¡No es necesario usar tantos signos de exclamación!!! Queda aún más rdículo en español que en inglés, que es lo que imitais como monos de repetición. - //e04-marca.uecdn.es/social/ugc/avatars/001/000/medium_1000295.png - xavilin - #67 - yo no sé de dónde sacáis las estadísticas, pues según la uefa fueron 1022 y dio 939 correctos, un 92 por ciento de acierto. pero bueno, a vuestro rollo, como siempre. - //e04-marca.uecdn.es/social/ugc/avatars/005/590/medium_5590714.png - MadridGlorioso - #69 - La infelicidad de Messi es haber nacido en el momento y de la forma equivocada. La naturaleza es por veces muy cruel en los recursos que reparte. El sueño de convertirse en futbolista a base de tratamientos tuvo la tan mala suerte de hacerle coincidir con Cristiano Ronaldo, el jugador que la naturaleza otorgó el privilegio del talento, la fuerza física y una inteligencia capaz de alcanzar el poder MENTAL que le ha convertido en el mejor futbolista de todos los tiempos. Para Messi competir con una verdadera máquina es muy complicado cuando sus capacidades son tan inferiores. Es muy difícil discutir con un rival tan superior, que además no le permite la más pequeña tregua y le obliga a romperse con tanta frecuencia. La variedad y cantidad de lesiones que tiene Messi es algo asustador. De seguir así corre el riesgo de comprometer seriamente su frágil y delicada salud y todo por querer correr atrás de algo imposible. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - usuari - #71 -  Estás de broma, no. Es justo al contrario. La pena de Ronaldo es competir con Messi. Que conste que soy del Athletic, pero hombre no hay que saber mucho de fútbol por mucho balón de oro que le den el lunes. Messi es un crack. Ronaldo un buen rematador - //e02-marca.uecdn.es/social/ugc/avatars/006/205/medium_6205585.png - maldinimalidini333 - #72 - mi equipo de barrio tambien da 1000 pases, otra cosa es ganar partidos - //e02-marca.uecdn.es/social/ugc/avatars/006/205/medium_6205585.png - maldinimalidini333 - #73 - en serio 72, un buen rematador, posiblemente es el 2 o 3 mejor jugador de la historia y es solo un buen rematador?? - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - m791979 - #74 - si pero ataca muy poco. - //e04-marca.uecdn.es/social/ugc/avatars/003/241/medium_3241154.png - Frank_Slade - #75 - ¡Yo los he contado! 600 pases horizontales en el medio campo, 300 pases en campo-atrás porque un contrario se acercaba a 5 metros, 99 pases al portero, todos ellos blocados magistralmente, y un balón a la olla, que fue gol una de cada cinco veces. ¡Visca el segundón!", "date": "2016-12-06 23:56:07", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/06/14810645550139.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_t9jdf3ue/width/660/cache_st/2016120700006/type/2/bgcolor/000000/0_t9jdf3ue.jpg"], "id": "32962016-12-06 23:56:07", "author": "Rafa Molina", "tags": ["FC Barcelona", "Champions League"], "section": "Champions League", "updated_at": "2016-12-10T18:50:01.517687", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_t9jdf3ue"]},
{"text": "Por décima temporada consecutiva el FC Barcelona logró terminar en lo más alto la primera fase de la Liga de Campeones, algo que no ha conseguido ningún otro club en Europa. El equipo entrenado hoy por Luis Enrique ha continuado con el trabajo realizado por Guardiola, Tito Vilanova y Tata Martino para ser el club más regular del continente. A falta de lo que ocurra este miércoles cuando se cierre la jornada, el Real Madrid ha conseguido ser el líder de su grupo en siete ocasiones, las mismas que Chelsea y Bayern Múnich. Por detrás cierra el cuadro de honor el Manchester United con seis lideratos al final de la fase de grupos. Con estos números, el Barcelona demuestra la regularidad que ha tenido en la Liga de Campeones.", "number of comments": "17", "headline": "Campeón de grupo como rutina", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/002/609/medium_2609269.png - Rozerio - #13 - Si ni me equivoco el Barça lleva 14 años seguidos pasando la liguilla. Casi nada.... - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - freixoberto - #14 -  Otro de la caverna. el 1 te sobra - //e02-marca.uecdn.es/social/ugc/avatars/003/286/medium_3286095.png - TRIXMANU58 - #15 -  Disfrutaló pero en ninguno se enfrentó en la final al Real Madrid ¡que pena! a ver si este año nos podemos cruzar ambos equipos y seria la releche, el no va más en las apuestas y además el Real Madrid tendría una motivación extraordinaria. Ser el primer Club Europeo que gana dos Champions consecutivas ¿os apuntais? - //e03-marca.uecdn.es/social/ugc/avatars/005/753/medium_5753377.png - NETEAM - #16 - Que lo hace el Barça \"rutina\", que lo hace el R.Madrid \"33 victorias seguidas\" aunque haya sido con 15 empates. Así siempre! Basta ya de manipulación por favor!!! Ah, y hoy también juega el Sevilla!!! - //e01-marca.uecdn.es/social/ugc/avatars/002/633/medium_2633292.png - Cristofcb - #17 -   -  Ya son varias veces que leo y escucho eso de aficionados madridistas. Ir con más pies de plomo a algunas les vendría bien. - //e04-marca.uecdn.es/social/ugc/avatars/003/241/medium_3241154.png - Frank_Slade - #19 -  ¿Por qué? ¿Acaso que nos toque el Trampes en cuartos es una mala suerte? La cosa es si superaremos el listón del 0-8 que os metió en Bayern, pero creo que es muy factible... - //e04-marca.uecdn.es/social/ugc/avatars/003/241/medium_3241154.png - Frank_Slade - #20 -  Para lo que os ha servido...", "date": "2016-12-07 00:14:22", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/07/14810658901840.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_t9jdf3ue/width/660/cache_st/2016120701423/type/2/bgcolor/000000/0_t9jdf3ue.jpg"], "id": "67372016-12-07 00:14:22", "author": "Rafa Molina", "tags": ["Champions League", "FC Barcelona"], "section": "Champions League", "updated_at": "2016-12-10T18:50:01.613876", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_t9jdf3ue"]},
{"text": "Jorge Messi llegó a Barcelona el pasado martes después de muchas cancelaciones en sus viajes porque en un principio quería estar aquí a principios de noviembre. Su llegada significa el pistoletazo de salida a la renovación de Leo. En los próximos días se producirá la primera reunión entre José María Bartomeu y el padre del futbolista.No va a ser una negociación fácil. El club quiere renovar a toda costa al futbolista, algo normal tratándose del mejor futbolista del mundo, y para Leo la primera intención es seguir en el Barcelona a pesar de que hace algunos meses no tuviera tan clara esta opción. Sin embargo, y a pesar del deseo de ambas partes, hay muchos factores que van a entrar en juego y que determinarán el resultado final de las conversaciones.En primer lugar aparece el tema económico. Messi gana cerca de 22 millones netos por temporada. Una cifra que ya es enorme pero que el Barça deberá mejorar después de las renovaciones estratosféricas de Neymar y de Suárez. La oferta deberá estar acorde a lo que significa ser el mejor jugador del mundo.No será el único factor a tener en cuenta. El club deberá presentar a Leo un proyecto deportivo sólido para los próximos cinco años. Sólido en el banquillo y también en la plantilla, que en estos momentos se ha demostrado que tiene ciertas carencias. En la última renovación, el aspecto deportivo también fue crucial. Y habrá que ver de cuánto dinero dispone el club metido en la construcción de un nuevo estadio y con algunos líos judiciales que podrían costarle mucho dinero.La idea del club es ofrecerle un proyecto de por vida. Algo que vaya más allá de la etapa de Leo como futbolista. De todo esto comenzarán a hablar en breve, no hay aún fecha para el encuentro, pero la solución no será rápida.", "number of comments": "272", "headline": "Turno para Leo Messi", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/004/893/medium_4893936.png - MATANZA1971 - #295 -   -  la pasta x delante....cl7 25 netos...bale 21 netos..ramos 10 netos..raul 6 netos y contrato vitalicio...como iker o guti...eso no lo cuentas...jeje - //e03-marca.uecdn.es/social/ugc/avatars/006/058/medium_6058337.png - ferrellterr - #296 -  ¿ tu fanatismo no te permite entender?... Messi ha sido Campeón mundial dos veces... en sub 20 y en Juegos Olímpicos...¿Y cr150?... A nivel de mundiales...\nMessi dos cuartos de final y un subcampeonato...... Cr150 un cuarto lugar, un octavo de final, y una eliminacion en primera fase... ... te colocaré un párrafo de un reportaje deportivo... Desperdició un penal a los 79 minutos contra Austria, pero todo terminó con un 0-0 Tampoco es que el capitán no haya tenido oportunidades, 22 para ser exacto. Pero falló en todas, las 11 del debut que se saldó con un 1-1 ante Islandia y otras 11 contra los austriacos.Según las estadísticas de Opta, Cristiano acumula 36 remates de tiros libres en cuatro Eurocopas y tres Copa del Mundo. Ninguno acabó en gol. ... Dicho de otra manera y para que te quede más claro... CR150 fue un estorbo inútil para su selección... No escribas de fútbol porque no sabes...", "date": "2016-12-09 11:50:42", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14812748918237.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_iylj1o4c/width/660/cache_st/20161209154252/type/2/bgcolor/000000/0_iylj1o4c.jpg"], "id": "15592016-12-09 11:50:42", "author": "Luis F. Rojo", "tags": ["FC Barcelona", "fútbol", "Primera División", "Leo Messi"], "section": "FC Barcelona", "updated_at": "2016-12-10T18:50:01.671557", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_iylj1o4c"]},
{"text": "Sergio Rico ha sido incluido en el once ideal de la última jornada de la fase de grupos de la Champions League, según ha dado a conocer la UEFA. Al portero del Sevilla le acompañan Arda Turan, del Barcelona, y Lucas Pérez, del Arsenal. El portero sevillista fue una de las claves de su equipo en el encuentro contra el Olympique de Lyon, tras el que los de Jorge Sampaoli lograron el pase a octavos de final. Sergio Rico ha logrado dejar su portería a cero en cinco de los seis duelos de esta fase de grupo.Además, el triplete logrado ante el Gladbach alemán le ha valido a Arda Turan también para estar entre los once elegidos por la UEFA, lo mismo que le ha pasado al exdeportivista Lucas Perez, trigoleador del Arsenal en su última comparecencia europea.", "number of comments": "24", "headline": "Sergio Rico, Arda Turan y Lucas Pérez, en el once ideal de la última jornada de la Champions", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/004/204/medium_4204566.png - flagermus - #22 - Mejor a las 12:00, así se podra ver en China. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - maquina_deguerra - #23 - Si tan bueno es Lucas Pérez ¿como es que no lo llama la selección española?, tengo entendido que la pasada temporada en el Depor lo hizo muy bien.\nhttp://muchosobrebaloncesto.blogspot.com.es/ - //e01-marca.uecdn.es/social/ugc/avatars/001/665/medium_1665430.png - cobragol - #24 -  Está Iniesta y se ha perdido mínimo 2? Don Andrés es Top, indiscutible. Pero creo que siempre está en las listas de nominados por lo bien que cae. Por mucho que sea un desgraciado factor de una lesión... Si no juegas mucho, que te nominen no es de recibo. A mí me da igual, pero, elijo a mi amigo porque es mi amigo...  -  Lo dicho, no necesitamos altavoz para nuestros jugadores, estamos contentos con nuestra plantilla, y como si os quieren poner a Mascherano y Sergi Roberto en el once de oro de la Champions. No cuenta el 11, cuentan las 11. Sacáosla de ahí mismo. - //e04-marca.uecdn.es/social/ugc/avatars/004/773/medium_4773349.png - David R G - David_UDA - #25 -  a mi el real madrid me la suda bastante, pero vuestra obsesion es bastante real", "date": "2016-12-09 12:08:38", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14812814830920.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14812814913371.jpg"], "id": "94562016-12-09 12:08:38", "author": "Marca.com", "tags": ["Champions League", "Sevilla FC", "FC Barcelona"], "section": "Champions League", "updated_at": "2016-12-10T18:50:01.699796", "videos": []},
{"text": "Si las Navidades pasadas alguien le dice a Marc Cardona que en menos de un año estará debutando en Liga de Campeones con la camiseta del Barcelona y en el Camp Nou, lo más probable es que no se lo creyera. Sin embargo, así ha sido. El pasado martes Luis Enrique le dio la alternativa europea a un chaval cuyo sueño desde niño siempre ha sido ese, jugar en el Barça. Para llegar hasta ahí, Cardona se ha ido curtiendo en los campos de tierra del fútbol base andaluz, hasta acabar en el estadio más grande del fútbol español. Su historia comienza con un viaje desde Lleida hasta la otra punta de España. Marc se traslada junto a su madre a Sanlúcar de Barrameda por motivos laborales. Allí le inscriben en el equipo del pueblo, el Atlético Sanluqueño, para que el pequeño pueda empezar a jugar al fútbol, el deporte que le apasiona. El muchacho entra en los benjamines del Sanluqueño y se pone a las órdenes de Jesús Harana. Allí empieza a despuntar como jugador de banda derecha. Se mueve con soltura en el campo y tiene facilidad para ver portería, lo que le vale para que el delegado del equipo le bautice con el mote de Marc Overmars, el extremo holandés que por aquella época militaba en el Barça. Harana lo recuerda con cariño. \"Era humilde, callado, buen compañero y se adaptó muy rápido pese a ser de fuera porque es una persona que se hace querer. Ah, y era culé a rajatabla desde niño. Su sueño siempre fue jugar en el Barcelona\". Un nuevo traslado de la madre, esta vez desde Sanlúcar a Jerez, le obliga a cambiar de equipo, aunque fue un viaje de ida y vuelta. La desaparición del Xerez Deportivo y el buen ojo de los técnicos del Sanluqueño hizo que Marc regresara al Atlético como juvenil. Su capacidad para marcar goles le hizo llegar al primer equipo, donde terminó de romper el año pasado con 19 goles en 26 partidos, uno de ellos, en la fase de ascenso, el que cerró el ascenso a Segunda B del Sanluqueño (Vídeo: Costa Noroeste TV). Eso despertó el interés del Barcelona, que se hizo con sus servicios el pasado verano. Ali, director deportivo del Sanluqueño, cree que triunfará en Pimera. \"Será profesional, aunque quizás no en el Barça porque triunfar allí es muy difícil. Aunque podría porque es muy competitivo, tiene la cabeza bien amueblada y una sencillez que le ayudará a no perderse por el camino\", asegura.", "number of comments": "19", "headline": "De Tercera a Champions en seis meses", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/002/101/medium_2101787.png - ravenim17 - #11 -  Menos de seis meses lleva en Barcelona. En junio terminó de jugar la fase de ascenso a segunda N. - //e04-marca.uecdn.es/social/ugc/avatars/000/290/medium_290714.png - MiroslavKlose - #12 -  PEDRO RODRIGUEZ fichado por los juveniles 2006-2007---debuta con el primer equipo 2007-2008. Siempre todo el mundo lo ha considerado canterano del Barcelona.... Carlos Henrique Casemiro ficha por el Real Madrid Castilla y debuta en 4 meses con el primer equipo..... ¿que diferencia hay de uno a otro? (No deberían de ser canteranos porque ademas que vienen mayorcitos se los quitan a clubes de menor entidad) pero Si Pedro es Canterano del Barcelona,,, Casemiro es canterano del Madrid. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - narku - #13 -  pedro era juvenil cuando ficho por el barcelona, jugó una temporada entera en el barcelona juvenil, paso al c y despues al b, casemiro llego en enero con mas de 40 partidos en primera al castilla, las diferencias son enormes, pero vamos para la fifa ninguno de los dos son canteranos. - //e03-marca.uecdn.es/social/ugc/avatars/005/386/medium_5386076.png - Han_Solo_muere - #14 -   -  Pedro fichó por el Barça en 2004, pasó por juveniles, por el Barça C y el B antes de subir al primer equipo en 2008. Casemiro llega al Castilla con 20 años y más de 100 partidos jugados en el primer equipo del Sao Paulo, pasa seis meses y ya sube al primer equipo. ¿No ves la diferencia? - //e04-marca.uecdn.es/social/ugc/avatars/003/241/medium_3241154.png - Frank_Slade - #17 - A este Cardona le van a exigir ser el sucesor de Messiocre, y no va a poder.Al cabo de un par de años ganándolo todo el Real Madrid lo cederán y no usarán la opción de recompra. Puede que acabe en las filas del Real Madrid, y éste lo use para hacerle varios Hat Tricks al Barça, con gente de la talla de Laudrup, Michel, Kroos, Hierro o Zidane. ¡SERÍA GUAPÍSIMO! - //e02-marca.uecdn.es/social/ugc/avatars/004/646/medium_4646088.png - titose - #18 -   -  pedro llego del Club Deportivo San Isidro en 2005 y debuto el 12 de enero de 2008 sustituyendo a Samuel Eto'o en los últimos minutos del partido, eso quiere decir que tuvo mínimo 3 años para debutar. si vas a mentir (Mentir0rz0) hazlo bien por favor! - //e02-marca.uecdn.es/social/ugc/avatars/004/893/medium_4893936.png - MATANZA1971 - #19 -   -  casiveo llega al madrid CEDIDO x el SAO PAULO...cedido...lo pillas?...pedro estuvo en el filial el b...en propiedad...desde 2006 hasta el 2009..deja de decir chorradas...jejeje - //e02-marca.uecdn.es/social/ugc/avatars/004/893/medium_4893936.png - MATANZA1971 - #20 -   -  **Al cabo de un par de años ganándolo todo el Real Madrid**...cuando lo ha ganado todo el madrid?..jejeje - //e04-marca.uecdn.es/social/ugc/avatars/003/241/medium_3241154.png - Frank_Slade - #21 -  No sabes entender un texto. Dá más clases de comprensión de textos. Digo que si ponen a este niño a suplir a Messiocre el madrid lo ganará todo y tendrán que echarle por vergüenza, ¡Cada niño que sale aquí le desrozan la vida!. El Madrid tiene 32 ligas y 11 Copas de Europa. ¡Por supuesto que si el Barça hace una tontería así ganaremos todo en dos años! ¿Qué te pasa?", "date": "2016-12-09 12:06:50", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14812814140456.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14812814856785.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_fhwm0m3z/width/660/cache_st/20161209151657/type/2/bgcolor/000000/0_fhwm0m3z.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14812814747662.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_366547hb/width/660/cache_st/20161209151657/type/2/bgcolor/000000/0_366547hb.jpg"], "id": "90122016-12-09 12:06:50", "author": "Ramiro Aldunate", "tags": ["FC Barcelona", "Primera División"], "section": "FC Barcelona", "updated_at": "2016-12-10T18:50:01.753743", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_fhwm0m3z", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_366547hb"]},
{"text": "Aleix Vidal se queda fuera de la lista de convocados una semana más. El lateral, que firmó el martes un buen partido ante el Borussia Mönchengladbach y que, incluso, recibió los elogios de Luis Enrique, no estará mañana en Pamplona. El técnico asturiano sigue sin confiar en el catalán. Además del zaguero, Neymar tampoco estará sobre el césped de El Sadar, aunque, en su caso, es por sanción. La lista completa la forman: Ter Stegen, Cillessen, Piqué, Rakitic, Busquets, Denis Suárez, Arda, Iniesta, Luis Suárez, Messi, Rafinha, Mascherano, Paco Alcácer, Jordi Alba, Digne, Sergi Roberto, André Gomes y Umtiti", "number of comments": "63", "headline": "Aleix Vidal se queda fuera de la lista", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - disdier - #64 -  Infórmate... hubo muchos grandes que no jugaron las primeras Copas. Athletic, Barça y Atleti acabaron jugando como campeones de Liga (que oh... el Real tan poderoso no ganaba...) y se acaban enfrentando entre ellos o con los otros rivales más fuertes. Adivina... no había ni que comprar los sorteos. Los hacía a mano Bernabéu. - //e03-marca.uecdn.es/social/ugc/avatars/004/302/medium_4302616.png - Destructor_del_duopolio - #65 -   -  Efectivamente mi padre me contaba que la vieja Copa UEFA era màs difìcil de ganar que la vieja Champions (o Copa de Europa), ya que participaban muchos màs equipos y no solo los campeones de cada liga como en la Champions. - //e04-marca.uecdn.es/social/ugc/avatars/006/182/medium_6182224.png - footballera - #66 - Si para muchos lo de James es \"personal\" esto no me quiero ni imaginar que es...", "date": "2016-12-09 18:56:18", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14813060669234.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_uq36pszz/width/660/cache_st/20161209194751/type/2/bgcolor/000000/0_uq36pszz.jpg"], "id": "84742016-12-09 18:56:18", "author": "C. Navarro", "tags": ["Neymar", "Primera División", "FC Barcelona"], "section": "FC Barcelona", "updated_at": "2016-12-10T18:50:01.908177", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_uq36pszz"]},
{"text": "La Champions cambia de horario. A partir de la temporada 2018/2019 los partidos se disputarán a las 19.00 (dos partidos por jornada) y 21.00 horas. La nueva lista de acceso sigue proporcionando a las 55 asociaciones nacionales la posibilidad de clasificarse para la fase de grupos de ambas competiciones. También asegurará que todos los campeones nacionales eliminados en las rondas clasificatorias de la UEFA Champions League tengan una segunda oportunidad en las competiciones europeas al entrar en un camino de campeón dedicado en la clasificación de la UEFA Europa League.El nuevo coeficiente del club ya no incluirá una contribución del 20% del respectivo coeficiente de asociación nacional con el fin de evitar una mayor ventaja injusta para los clubes de las asociaciones de primer orden y la penalización de los clubes con buenos resultados individuales, pero un coeficiente de asociación débil.El coeficiente del club se calculará usando los resultados de los últimos cinco años para reflejar el potencial actual de los equipos y no contendrá puntos de bonificación para los títulos anteriores.Por su parte, el coeficiente de clubes utilizado para fines de distribución financiera cubrirá los últimos diez años e incluirá puntos de bonificación por los títulos anteriores para reflejar la contribución a largo plazo a la competición. El premio para el Campeonato de Europa Femenino de la UEFA, que se disputará en Holanda el próximo verano con 16 selecciones clasificadas, fue aprobado. El monto total disponible para las selecciones finalistas aumentó considerablemente de 2,2 millones de euros en 2013 a 8 millones de euros para esta edición. Cada combinado recibirá 300.000 euros de inicio y bonus de 500.000 euros por alcanzar los cuartos de final y 700.000 euros por alcanzar las semifinales. El subcampeón tendrá un premio de un millón de euros y el campeón de 1,2 millones de euros.", "number of comments": "367", "headline": "La Champions ya no se jugará a las 20.45", "comments": "//e03-marca.uecdn.es/social/ugc/avatars/004/718/medium_4718540.png - Kaskivana - #434 - Se les ha ido la olla a Camboya o que?? pues anda que no hay gente que trabaja con jornada dividida hasta las 19 o las 20 de la tarde... por no hablar de los que tienen intensivo de tarde...esos se lo pierden todos.Y la gente que va al estadio que? Sus malditas ansias de dinero van a ir en detrimento suya,a ver si se han creído que los aficionados disponemos del don de la ubicuidad... - //e03-marca.uecdn.es/social/ugc/avatars/004/718/medium_4718540.png - Kaskivana - #435 -  Estoy de acuerdo contigo en parte.Pero lo mas grave del asunto es lo que dices (y razón tienes) de que quitan comentarios completamente respetuosos y dejan los de la gente mas irrespetuosa y troll que se puede ver por aquí.Sin embargo,lo peor es que esa gente son los que mas positivos suelen conseguir (normalmente por faltar al respeto a jugadores,aficiones u otros usuarios),y si miras su perfil suelen tener mas de 50 seguidores...parece ser que es lo que mas abunda.Yo por mi parte,me suelo centrar en comentarios lógicos u objetivos,pues aunque somos menos,no todos los usuarios somos así.A mi me gusta cuando puedo hablar con un culé o un atlético de fútbol de una forma coherente,y lo creas o no,a veces si es posible! jajajajaja! Venga,un saludo de parte de un vikingo =) - //e01-marca.uecdn.es/social/ugc/avatars/001/665/medium_1665430.png - cobragol - #436 - Y a las 14 horas? Así podrían verlo sin problemas los superentendidos del fútbol chinos. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - guirocarc - #437 - en españa los ultimos meses de competicion (semifinales y cuartos) a jugar con todo el solaco - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - AnGeL___ - #438 - Esto quiere decir \"o nos cargamos la hegemonía de los equipos españoles o nos la cargamos\" ¡venga ya, bacalao!. Chiquitos cabeza de peladillas - //e02-marca.uecdn.es/social/ugc/avatars/003/822/medium_3822264.png - Javi86alc - #439 - Lo que deberíamos hacer en España es cambiar el horario al del meridiano de Greenwich, que es el que realmente nos corresponde....y luego ya veremos los demás horarios... - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Rfef_Lfp - #440 -  Eso del horario solo pasa en la subdesarollada España", "date": "2016-12-09 18:41:21", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14813052708598.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/09/14813057324661.jpg"], "id": "8822016-12-09 18:41:21", "author": "José Félix Díaz", "tags": ["Champions League", "Real Madrid", "Atlético de Madrid", "FC Barcelona", "Sevilla FC"], "section": "Champions League", "updated_at": "2016-12-10T18:50:02.050428", "videos": []},
{"text": "El entrenador del Barcelona, Luis Enrique Martínez, compareció en rueda de prensa en la previa de la visita que su equipo rendirá a Osasuna en El Sadar. El técnico asturiano deseó la victoria ante los rojillos para \"meter presión\" al Real Madrid en la clasificación y celebró que Messi y el Barça vayan a iniciar las negociaciones para seguir vinculados más allá de 2018, aunque no se atrevió a hacer pronósticos.Osasuna. \"Se prepara igual que cada partido. Su entrenador lleva pocos partidos, pero cada encuentro fuera de casa presenta dificultades añadidas. Tenemos que ser efectivos para solucionarlas. Debemos serlo en la circulación del balón y en las llegadas al área\".Arda, ¿extremo? \"Lo veréis mañana. Primero tengo por norma decírselo a los jugadores. Hago alguna excepción, cuando se lo digo antes al jugador en cuestión\".Roberto. \"Es un jugador comodín para diferentes posiciones, pero en principio su posición para este año es la de lateral derecho. Así está diseñado\".Debate sobre el estilo. \"Estoy cansado del estilo. Moderno, casual... Decid lo que queráis, y punto. Yo ya he dicho qué estilo tiene el Barça\".Neymar. \"Está rehabilitando y no tendrá problemas\".Justicia para Cristiano y Messi. \"No tengo argumentos para valorar si hay diferencia o no\".André Gomes. \"Cuando lo ponemos de pivote es porque tiene cualidades para ello, pero creo que de interior lo puede hacer mejor por la llegada y el chut que tiene. Beneficia a los jugadores el hecho de poder participar en diversas posiciones\".Necesidad. \"La necesidad es algo muy motivante. El rival la tiene y nosotros, causalidad o no, también. Máxime cuando estamos a seis puntos del líder. Los puntos tienen importancia siempre, pero esta semana aún más\".Horario, ¿13:00 o 22:00? \"Entrenamos siempre a las 11:00, así que no debería tener mucha dificultad. No hay una norma general. A mí me da igual. Y luego los jugadores, cada uno tiene su preferencia\".Goleada al Gladbach. \"Era un partido diferente porque no había mucho a ganar. Haber hecho un gran partido hace que pueda ser un refuerzo claro para todos. Esperemos que sea un buen punto de inicio, ya que es evidente en Liga debemos mejorar\".Competencia en el centro del campo. \"Tengo muchos jugadores de gran nivel en la posición de interior. Todos con un estilo de toque, propio para el Barça\".Margen de error. \"Hay margen de sobra porque hay muchas jornadas por jugar aún. La única forma que tenemos de acercarnos al líder es meter presión ganando puntos, pero aún queda mucho\".Futuro de Messi. \"Me tranquiliza y celebro que empiecen las negociaciones para su renovación. Se unirá a otros jugadores que van a renovar. Cuando se anuncie, si se anuncia, lo tendremos que celebrar todos. Pero de momento no me atrevo a hacer ningún pronóstico\".", "number of comments": "307", "headline": "Luis Enrique: \"No me atrevo a decir si Messi renovará\"", "comments": "//e02-marca.uecdn.es/social/ugc/avatars/004/893/medium_4893936.png - MATANZA1971 - #373 -   -  osea q si mañana x ejemplo...el madrid ficha un entrenador q en algo mas de 2 temporadas gana 8 titulos..el madrid lo echaria?..y si gana menos tambien?(cuidado zidane)...jejeje - //e02-marca.uecdn.es/social/ugc/avatars/004/893/medium_4893936.png - MATANZA1971 - #374 -   -  PUES DEPENDE.....SIENDO MADRIDISTA A LO MEJOR PARA TI VALEN MAS LAS 4 LIGAS Y 3 CHAMPIONS DE CL7... Q LAS 4 CHAMPIONS Y 8 LIGAS DE LEO MESSI...jejeje - //e04-marca.uecdn.es/social/ugc/avatars/004/157/medium_4157756.png - Didakkus - #375 - El messi ya está viendo al iniesta que le quedan 2 telediarios y 1 parte meteorológicos, y ya va a tomar las de villadiego. Ahora a fracasar por fin en otro club, tal como hizo guardiola... - //e02-marca.uecdn.es/social/ugc/avatars/004/893/medium_4893936.png - MATANZA1971 - #376 -   -  o puede quedarse hasta los 36 como cl-7..y seguir fracasando..3 titulos en 2016...jejej - //e04-marca.uecdn.es/social/ugc/avatars/003/241/medium_3241154.png - Frank_Slade - #377 -  rechaza la historia, luego quemamos los palmareses. Eso significa que Argentina no ha ganado el mundial de 1970 ni el de 1986. Messi no hizo nada en un mundial, por eso pongo en tela de juicio que sea realmente Dios. Y faltan dos semanas para que puedas hincharte por navidad, estilo Neycuba. - //e02-marca.uecdn.es/social/ugc/avatars/004/893/medium_4893936.png - MATANZA1971 - #378 -   -  todo es opinable...hasta para france futbol...el q da el balon ..no se si te suena...q hizo una encuesta..y leo salio el mejor de la historia......y si no hay tiene a cl-7...q para el vale mas un balon de oro q un mundial..y leo tiene 5 balones de oro(4 de fifa) y un 6* balon de oro del mundial...pero repito todo es opinable...como valdano cuando dijo es el mejor y el 2* mejor leo cojo...o T.R. el del chirringuito q dijo en diciembre de 2008...leo es mejor q cl-7 salvo q cristiano fichara x el madrid...en fin opiniones...jejej - //e02-marca.uecdn.es/social/ugc/avatars/004/893/medium_4893936.png - MATANZA1971 - #380 -   -  regalado?...regalado como a zidane...como a ronaldo...como a forlan..o como a kahnn..q todos fueron balon de oro del mundial sin ganar el mundial...a q te refieres?...no se a kaka te refieres ..supongo a la misma q james...80 kilos...no?", "date": "2016-12-09 16:09:08", "images": ["http://v.uecdn.es/p/110/thumbnail/entry_id/0_6keelvzq/width/660/cache_st/20161209163022/type/2/bgcolor/000000/0_6keelvzq.jpg", "http://v.uecdn.es/p/110/thumbnail/entry_id/0_m5lfbdbg/width/660/cache_st/20161209163022/type/2/bgcolor/000000/0_m5lfbdbg.jpg"], "id": "41602016-12-09 16:09:08", "author": "Xavi Hernández", "tags": ["FC Barcelona", "Primera División", "CA Osasuna"], "section": "FC Barcelona", "updated_at": "2016-12-10T18:50:02.097777", "videos": ["http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_6keelvzq", "http://k.uecdn.es/index.php/kwidget/wid/_110/uiconf_id/8705164/entry_id/0_m5lfbdbg"]},
{"text": "Si hay una palabra que define a Luis Suárez como ninguna otra, esa es goleador. El delantero uruguayo no ha parado de meter goles desde que llegó al Barcelona. Eso le ha valido para volver a ganar la Bota de Oro y ser reconocido como el mejor delantero centro del mundo. El charrúa cuenta sus víctimas por decenas y en poco más de dos años ha logrado hacerle goles a prácticamente todos los equipos a los que se ha enfrentado. Y decimos prácticamente porque todavía hay alguno que ha logrado escaparse del acierto anotador del uruguayo. De los que a día de hoy militan en Primera División, sólo Málaga, Alavés y Osasuna se han librado de su olfato. El caso del Málaga tiene más mérito, puesto que se ha enfrentado al Barcelona más veces (3) que los otros en este tiempo. Alavés y Osasuna, en cambio, son recién ascendidos, por lo que este curso se enfrentan por primera vez al temible '9' azulgrana. Los vitorianos salieron airosos de su primera visita al dentista, mientras que en el caso de los navarros está por ver. Hoy, a las 13.00, tienen una cita con el doctor Suárez.Aunque el partido no le llega en el mejor momento de la temporada a los azulgranas -vienen de encadenar tres empates consecutivos en Liga-, parece que Luis Suárez va por libre. El exjugador del Liverpool no ha dejado de marcar goles en este tiempo y este partido le llega justo después de haberle hecho un tanto al Real Madrid en el último Clásico. Por lo tanto, no se puede decir que Luisito se plante hoy en El Sadar con la pólvora mojada.Con tanto gol, es lógico que Suárez se encuentre metido de lleno en la pelea por el Pichichi. El charrúa, con nueve goles, ocupa la segunda plaza de una clasificación que lidera en solitario Cristiano Ronaldo, autor de diez dianas. Luisito tratará de darle la vuelta a la situación en un estadio en el que el Barça nunca tiene las cosas fáciles.En esa misma lucha se encuentra su compañero de equipo Leo Messi, empatado a tantos con Suárez. No es el único, en esa pelea de superestrellas se ha metido Iago Aspas, del Celta de Vigo, que lleva el mismo número de goles que los dos integrantes de la MSN.", "number of comments": "13", "headline": "Pim, pam, Suárez", "comments": "//e04-marca.uecdn.es/social/ugc/avatars/003/880/medium_3880934.png - Yosefllamas - #11 - A esta hora ya ha fallado unos pocos en el sadar, si no fuera porque messi le da 5 asistencias por partido, este paquete no pasaba de la docena de goles por temporada - //e04-marca.uecdn.es/social/ugc/avatars/003/241/medium_3241154.png - Frank_Slade - #12 - Suarez es un paquete empujabalones sin imagen ni carisma. Pese a artículos como este, que claramente pretenden aumentar la popularidad de los lectores, Suarez es un paquete bochornoso, que vive unos minutos de felicidad, pero esto se terminará cuando Messi de harte de chupar banquillo (como hizo Butragueño en el Madrid), se largue, y a este gangster deje de llegarle nada. Entonces caerá otro naipe del castillo de naipes que es el Barça. Toca REAL MADRID RULES - //e01-marca.uecdn.es/social/ugc/avatars/002/739/medium_2739496.png - sivoycon - #13 - le va muy bien el nombre de pim pam suarez,casi tanto como el de ñam ñam suarez,al final si no boxea come,pero el resultado siempre es el mismo,rival dolorido.", "date": "2016-12-10 09:31:02", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/10/14813586424512.jpg"], "id": "76092016-12-10 09:31:02", "author": "Ramiro Aldunate", "tags": ["fútbol", "FC Barcelona", "Primera División"], "section": "FC Barcelona", "updated_at": "2016-12-10T18:50:02.204415", "videos": []},
{"text": "Barça y Osasuna andan sobre el alambre. Han fallado más de lo que pueden permitirse y se acercan al final del año con sus objetivos más lejos de lo que esperaban. Su margen de maniobra es tan estrecho como el que ven en la foto, ese es el hueco del que disponen los jugadores cuando van a sacar de esquina en El Sadar. Es estrecho, sí, pero suficiente para botar debidamente un córner. Con ese mismo espíritu se plantarán este mediodía ambos equipos en el estadio osasunista, conscientes de que todavía hay Liga para arreglar sus respectivas situaciones, pero también de que fallar ya no es una opción. Es evidente que la realidad de cada equipo es diferente. Para el Barça los puntos son necesarios para no descolgarse aún más de la pelea por el campeonato. No les queda otra que hacer su parte del trabajo, no fallar, y esperar un resbalón del Madrid. Los navarros, en cambio, están metidos en la lucha por la permanencia y, aunque necesitan sumar puntos como el comer, saben que encuentros así no son los de su Liga.Aún así, el equipo de Caparrós tratará de rascar algo ante un Barça que no atraviesa su mejor momento en el campeonato doméstico. Los de Luis Enrique vienen de cosechar tres empates consecutivos, algo que en un equipo como el azulgrana ya se puede empezar a calificar de crisis. Por eso mismo, los rojillos intentarán pescar en río revuelto.Además, los precedentes para los pamploneses invitan a un optimismo moderado. En la última década, el conjunto catalán se ha llevado más disgustos que alegrías cuando ha visitado el feudo navarro en Liga. Su balance de dos derrotas, cuatro empates y tres victorias así lo atestiguan.La pésima marcha del equipo, colista a cinco puntos de la salvación, y no haber disfrutado de ninguna victoria como local no achica a la entregada afición rojilla. Y eso que Caparrós reconoció que han dado motivos para lo contrario: \"Es lógico que estén tristes porque les hemos dado motivos\", señaló ayer. Sin embargo, los fieles seguidores de Osasuna estarán una jornada más apoyando a su equipo en casa. El Sadar rozará el lleno después de que se agotaran las entradas puestas a la venta en apenas tres horas. Además, la directiva decidió que el socio no debía pasar por taquilla para este partido. En la anterior etapa en Primera era habitual que el abonado pagase un extra por ver al Barcelona en uno de los denominados 'Día de Ayuda al Club'. No es así en esta ocasión y podría haber lleno.", "number of comments": "68", "headline": "Sin espacio para otro tropiezo", "comments": "//e01-marca.uecdn.es/social/ugc/avatars/003/025/medium_3025962.png - hbk77777 - #86 - La enana , el conejo y el especialista de cine - //e03-marca.uecdn.es/social/ugc/avatars/002/743/medium_2743258.png - buffff - #88 - Hoy en una mala mañana ganan 0-3. Osasuna en el peor equipo en primera divsión en 40 años y su portero tiene nivel de equipo de veteranos, Buyo es mejor que ese portero. - //e02-marca.uecdn.es/social/ugc/avatars/005/972/medium_5972576.png - ZelbraZ - #89 -   -  A mi me da igual la pena que te de el Madrid... el caso es que mas pena debe dar que te eliminen en cuartos. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - risas1969 - #91 -  ...las crónicas del farsa... jajajajajajaja jajajajajajaja... - //e03-marca.uecdn.es/social/ugc/avatars/005/250/medium_5250410.png - La Hipocresía Culé Es Legendaria  - Los-cules-no-tienen-humiltat - #92 -   -  No. si no se me han olvidado. Solo estoy recordando los atracos consecutivos que llevan, y solo en Liga, si no habria que meter Hercules y los 6 partidos de Champions... madre mia ;) - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - risas1969 - #94 - ...es una vergüenza ke el impresentable de Gaspart , declarado antimadridista confeso, esté incrustado en la LFP...y aún así la directiva farsa-nte siempre llorando.... hipócritas... - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - PalaciodeGoya - #95 - Toda España con Osasuna - //e02-marca.uecdn.es/social/ugc/avatars/003/023/medium_3023875.png - bilbokua - #96 - por el poco espacio entre la linea de banda y la grada creia que el campo en cuestion era Ipurua, pero este es todavia mas estrecho", "date": "2016-12-10 10:29:29", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/10/14813598242352.jpg", "http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/10/14813599786494.jpg"], "id": "49392016-12-10 10:29:29", "author": "R. A. y G. V.", "tags": ["FC Barcelona", "CA Osasuna", "Primera División", "fútbol"], "section": "Liga Santander", "updated_at": "2016-12-10T18:50:02.241805", "videos": []},
{"text": "El brasileño Neymar, el argentino Lionel Messi y el francés Antoine Griezmann tienen más valor en el mercado que el portugués Cristiano Ronaldo, según un ránking publicado por la revista France Football.Basado en criterios como el talento, la edad, la posición en el campo y la reputación internacional, la publicación ha realizado un ranking, asesorada por especialistas en el mercado futbolístico, en el que determina a los 50 futbolistas más valiosos.Entre ellos, hay seis internacionales españoles, que son Álvaro Morata y Sergio Busquets -los dos se cotizan en 60 millones-, David de Gea (el portero más caro, con 58 millones), Diego Costa (50), Koke (56) e Isco (49).Según 'France Football', Neymar, de 24 años, está tasado en 250 millones de euros; su compañero en el Barcelona Messi, de 29 años y con cinco Balones de Oro, en 190; el atlético Griezmann, de 25, en 135 millones; y Ronaldo, de 31 años y tres Balones de Oro, en 130 millones.Les siguen en el 'top' diez el medio francés del Manchester United Paul Pogba (120 millones); el galés del Real Madrid Gareth Bale, con 110 millones; el uruguayo del Barcelona Luis Suárez (95 millones); el argentino del Marchester City Sergio Agüero (88); su compatriota del Juventus Gonzalo Higuaín (85) y el delantero alemán del Bayern de Múnich Thomas Müller (82).\"Los más caros suelen ser los atacantes, los jugadores ofensivos, los que dan espectáculo y marcan (...) Un Griezmann o un Benzema siempre serán más caros que un Varane (central) o que un (Hugo) Lloris (meta)\", consideró el representante de jugadores francés Stéphane Courbis, que representa a jugadores como el internacional galo Laurent Koscielny (Arsenal).El club más representado en la clasificación es el Real Madrid, con ocho futbolistas: Ronaldo, Bale, el alemán Toni Kroos (62 millones), Morata, Raphäel Varane (50 millones), Isco, el colombiano James Rodríguez (49) y Karim Benzema (45),La Liga más representada es la Premier League inglesa, con 18 jugadores, seguida de la española, con 16.Quedan a mucha distancia el campeonato italiano y alemán (seis cada uno) y el francés (cuatro).Según 'France Football', la nacionalidad con futbolistas más valiosos es Francia con ocho jugadores.Son, Griezmann, Pogba, el extremo del Manchester United Anthony Martial (53 millones), el medio del Chelsea N'Golo Kanté (50), Varane, el central del Athletic de Bilbao Aymeric Laporte (48), Karim Benzema y el delantero del Lyon Alexandre Lacazette (44).", "number of comments": "360", "headline": "Cristiano, fuera del podio de jugadores más valiosos del mundo para France Football", "comments": "//e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - barsoom - #433 -  tururu - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - novotespositivo - #434 - En France Football reina el sentido común. - //e04-marca.uecdn.es/social/ugc/avatars/004/040/medium_4040039.png - Optimus-Prime - #435 - cr150 es el mejor pero evadiendo al fisco! 150 lilasos nadie como el! - //e02-marca.uecdn.es/social/ugc/avatars/004/903/medium_4903239.png - PepeuBossaNova - #436 -  es normal.. Cristiano tiene 31 años., seria un error pagar 250 millones por un jugador que ya está en final de carrera. Recuerda que el año pasado los aficionados discutian si habia que vender o no a CR7. - //e02-marca.uecdn.es/social/ugc/avatars/005/560/medium_5560916.png - jalopecito40 - #438 - Sin embargo,france footbal le regalara el balon de oro a penaldo.Mientras vemos como messi regatea a toda la defensa y la mete por u lugar imposible,lo vemos a penaldo intentar un regate y tropezarse en el intento.Cuanto daño le ha hecho el marketing al futbol. - //e04-marca.uecdn.es/social/ugc/avatars/001/795/medium_1795590.png - togomi - #439 - Quién va a querer o pagar por un empujabalones en horas bajas? Igual en la caverna alguno se sorprende. Qué se le va a hacer. - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - Blowjob_and_handjob - #440 -   -  España, 3 finales seguidas ganadas, Argentina 3 finales seguidas perdidas jajajaja - //e02-marca.uecdn.es/social/ugc/avatars/004/575/medium_4575141.png - knives_FCB - #441 - inyusticia para las hy3n4s, justicia para el resto del mundo jajajajajaja se le acabo el rollo al action man articulado - //e03-marca.uecdn.es/social/ugc/avatars/003/029/medium_3029373.png - flypo - #442 -   -  (Ronaldo es Campeón de Europa de clubes y selecciones)el Madrid no es solo cr7,y cr7 no fue el mejor del Madrid,y Portugal no es cr7.y cr7 no fue el mejor de Portugal.por que el balón de oro para cr7? - //e03-marca.uecdn.es/iconos/v1.x/v1.0/community/avatars/generic-50.png - JesusM80 - #444 -   -  ¿Dos dedos de frente? Pone muy por encima a Neymar que a Messi...", "date": "2016-12-10 11:46:24", "images": ["http://e00-marca.uecdn.es/assets/multimedia/imagenes/2016/12/10/14813666196248.jpg"], "id": "53502016-12-10 11:46:24", "author": "EFE", "tags": ["fútbol", "Real Madrid", "FC Barcelona", "Atlético de Madrid", "Cristiano Ronaldo", "Neymar", "Leo Messi", "Antoine Griezmann"], "section": "Fútbol Internacional", "updated_at": "2016-12-10T18:50:02.361757", "videos": []}
]